const Page = () => {
  return (
    <div className={"lt-container-small"}>
      <h1 className={"lt-page-h1"}>შესრულებული პროექტები</h1>
      <div className={"mx-10 flex flex-col"}>
        <div>
          <h3 className={"lt-page-h3 text-center"}>
            საერთაშორისო ვორკშოპი: ცოდნის მიღება
          </h3>
          <p>
            საერთაშორისო ვორკშოპი: ცოდნის და გამოცდილები სმიღება სამეცნიერო
            კოლაბორაციისა და კომუნიკაციისათვის (დაფინანსებული Sigma-Xi, UNESCO,
            ამერიკის მეცნიერებათა აკადემიის, აიოვას სახელმწიფო უნივერსიტეტის
            IWISE, INASP და სხვა საერთაშორისო და ქართული ორგანიზაციების მიერ)
            2004 წელს.
          </p>
        </div>
        <div className={"divider"}></div>
        <div>
          <h3 className={"lt-page-h3 text-center"}>
            EDU. ხარისხის განვითარება და გაზრდილი შესაძლებლობების მხარდაჭერის
            პროგრამა საქართველოს პროფესიული განათლების სექტორში.
          </h3>
          <p>
            EUD. საგანმანათლებლო ტრენინგების ციკლი DACUm-ის მეთოდოლოგიით
            პროფესიული სტანდარტების განვითარებისათვის საინჟინრო სპეციალობებში.
          </p>
        </div>

        <div className={"divider"}></div>
        <div>
          <h3 className={"lt-page-h3 text-center"}>
            შრომის ბაზრის კვლევა შიდა ქართლის რეგიონში
          </h3>
          <p>
            კვლევა მიზნად ისახავს ინფორმაციის მოძიებას პროფესიულ მოთხოვნებთან
            დაკავშირდებით, შიდაქართლის რეგიონში, სხვადასხვა სამშენებლო დარგებში
          </p>
          <p>
            ადამიანური რესურსების მოთხოვნებთან დაკავშირებული მნიშვნელოვანი
            ასპექტები კვლევა შიდა ქართლის რეგიონის აქტიურ სამშენებლო კომპანიებში
          </p>
          <ul className={"lt-page-ul"}>
            <li>კომპანიებიში არსებული სიტუაცია ადამიანური რესურსების მხრივ</li>

            <li>
              ხარისხობრივი და რაოდენობრივი ცვლილების დინამიკა ადამიანურ
              რესურსებში
            </li>

            <li>
              სამშენებლო კომპანიების დამოკიდებულება არსებულ პროფესიული
              განათლების სისტემასთან
            </li>

            <li>
              რომელი პროფესიებია ამჟამად ყველაზე მოთხოვნადი კომპანიების მხრიდან.
            </li>

            <li>
              კომპანიების ხედვა სამომავლოდ, რომელიც დაკავშირებულია პროფესიულ
              მოთხოვნებთან
            </li>
          </ul>
          <p className={"font-bold"}>
            განხორციელდა ორი ტიპის კვლევა და შემდგომში რეზულტატები შეჯამდა:
          </p>
          <p>ხარისხოვრივი მეთოდი - სწავლებისა და ფოკუს ჯგუფების კვლევა</p>

          <p> რაოდენობრივი მეთოდი - ორგანიზაციების ანალიზი</p>
        </div>

        <div className={"divider"}></div>
        <div>
          <h3 className={"lt-page-h3 text-center"}>
            ეკონომიკის განვითარებისა და სიღარიბის შემცირების პროგრამა (სტუ,
            სელკრიკის კოლეჯი, თომპსონ რივერის უნივერსიტეტი)
          </h3>
          <p>
            ეკონომიკის განვითარებისა და სიღარიბის შემცირების პრგრამა (EDRP)
            გამოიცა 2003 წელს და მიზსი მიზანი იყო ცხოვრების ხარისხის
            გაუმჯობესება საქართველოში მდგრადი განვითარების მეშვეობით. ფოკუსირება
            ხდება ზრდაზე რათა შეიქმნას სამუშაო ადგილები და წარმოიქმნას ფისკალური
            შემოსავალი მდგრადი სიღარიბის შემცირებისათვის. პრიორიტეტები მოიცავს
            გაზრდილ ადამიანურ კაპიტალს გაუმჯობესებული ხარისხისა და განათლების
            პოლიტიკის მეშვობით.
          </p>
        </div>

        <div className={"divider"}></div>
        <div>
          <h3 className={"lt-page-h3 text-center"}>
            ეკონომიკის განვითარებისა და სიღარიბის შემცირების პრგრამა (EDRP)
            გამოიცა 2003 წელს და მიზსი მიზანი იყო ცხოვრების ხარისხის
            გაუმჯობესება საქართველოში მდგრადი განვითარების მეშვეობით. ფოკუსირება
            ხდება ზრდაზე რათა შეიქმნას სამუშაო ადგილები და წარმოიქმნას ფისკალ
          </h3>
          <p>
            მთავარი პარტნიორებს, საქართველოს ტექნიკური უნივერსიტეტს (GTU) და
            აიოვას სახელმწიფო უნივერსიტეტს (ISU), ევალებათ სზრდადი ქსელის
            დიზაინის შექმნა და იმპლემენტაცია იმისათვის, რომ: 1) შეიქმნას
            პროფესიული პრაქტიკის საზოგადოება, რომელიც ცენტრირებული იქნება ორივე
            ქვეყნის საზოგადოებრივ კოლეჯებზე.. 2) დაეხმაროს ქარტველ მასწავლებს
            განავითარონ და გადასცენ ელექტრონული სასწავლო მასალები, რომლებიც
            საჭიროა/მოთხოვნილია ამ ერების საზოგადოებრივ კოლეჯებსა და პროფესიული
            განათლების ცენტრებისათვის. ეს ქსელი ასევე გამოყენებული იქნება
            კოლეჯის პერსონალის, აკადემიური ორგანიზაციული გაერთიანებების,
            დაინტერესებული მხარეების მიერ და პროფესიული განათლების ცენტრების
            მიერ, რომლებიც არიან ამ ქსელის წევრები.
          </p>
        </div>

        <div className={"divider"}></div>
        <div>
          <h3 className={"lt-page-h3 text-center"}>
            ქართული საზოგადოებრივი კოლეჯის სტუდენტების განათლება საინჟინრო და
            ტექნიკურ დარგებში
          </h3>
          <p>
            ეს წინადადება პასუხობს ტექნოლოგიურ სიმწირეს უმაღლესი განათლების
            სისტემაში, რომელიც არსებობს საქართველოს რესპუბლიკაში. საქართველოს
            ტექნიკური უნივერსიტეტისა და აიოვას სახელმწიფო უნივერსიტეტების მიერ
            შემუშავებული გამოსავალი, რომელსაც ზემოთ ხსენებული წინადადება
            გულისხმობს, მდგომარეობს შემდეგში: 1) კომპაქტ დისკების ფორმატში
            ელექტრონული ბიბლიოთეკების შექმნა, რომლებშიც შევა ის მატერიალები,
            რომლებსაც სახელმძღვანელოებად იყენებს ქართული საზოგადოებრივი კოლეჯები
            და პროფესიული განათლების ცენტრები. მათი გამოყენება შესაძლებელი
            იქნება ლოკალურ კამპუსებში ან ინტერნეტ კაფეებში. 2) შეიქმნას და
            გავრცელდეს სემინარები, ლექციები, სამუშაო სიტუაციები (იმიტაცია),
            ვირტუალური ლაბორატორიები და ვირტუალური სტაჟირების საშუალებები. 3)
            კომპეტენციის შემუშავება საიმისოდ, რომ ქართველმა მასწავლებლებმა
            თვითონ დაამატონ მასალები არსებულ ციფრულ არქივს, როდესაც გრანტი
            დასრულდება. ჩვენ ამ მიზნთ ვითხოვთ EIF ისაგან 20 600$ რათა გაიზარდოს
            ფინანსური მხარდაჭერა, რომელსაც ვიღებთ USAID-ისაგან, განათლებისა და
            მეცნიერებათა სამინისტროსაგან და ამერიკის უმაღლესი განათლების
            პარტნიორებისაგან (იხილეთ შეჯამება აპენდიქს მასალებში)
          </p>
        </div>

        <div className={"divider"}></div>
        <div>
          <h3 className={"lt-page-h3 text-center"}>რეგულირების მეთოდოლოგია</h3>
          <p>
            პროექტის განხორციელებით, რომელიც გულისხმობს განათლების პროგრამებში
            კომპეტენციის დონის ამაღლებას, შესაძლებელი გახდება მნიშვნელოვანი
            არეალის გახსნა, სადაც შესაძლებელი იქნება უნივერსიტეტის დონეზე
            ერთობლივი სამუშაოების განხორიელება ევროპაში ახალი საგანმანათლებლო
            პარადიგმის გათვალისწინებით
          </p>
        </div>
        <div className={"divider"}></div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            ქართული საზოგადოებრივი კოლეჯის სტუდენტების განათლება საინჟინრო და
            ტექნიკურ დარგებში
          </h3>
          <p>
            ქართული საზოგადოებრივ კოლეჯის სტუდენტების განათლება საინჟინრო და
            ტექნიკურ დარგებში. შეთავაზება EIF-ს, რომელიც წარმოდგენილია აიოვას
            სახელმწიფოს მიერ. პრობლემისა და წინადადების შეჯამება - იეს
            წინადადება პასუხობს ტექნოლოგიურ სიმწირეს უმაღლესი განათლების
            სისტემაში, რომელიც არსებობს საქართველოს რესპუბლიკაში.
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            პირველი წლის კურიკულუმისა და სახელმძღვანელოების თარგმნა-ადაპტაცია და
            გამოქვეყნება პროფესიული ცენტრებისათვის (MES, CCID USA, GTU-GEO)
          </h3>
          <p>
            პირველი წლის კურიკულუმისა და სახელმძღვანელოების თარგმნა-ადაპტაცია და
            გამოქვეყნება ახალციხის, გორისა და ჭიათურის პროფესიული
            ცენტრებისათვის. კარგადაა ცნობილი, რომ საბჭოთა სახელმწიფოს ჩამოშლის
            შემდგომ, პროფესიული საგანმანათლებლო მასალის განახლება შეჩერებული იყო
            საქართველოში, რამაც გამოიწვია პროფესიული განვითარების შეზღუდვა და
            ტრენინგების სიმცირე. დღესდღეობით საკმაოდ დიდი ყურადღება ექცევა
            პროფესიულ განათლებასთან და გადამზადებასთან დაკავშირებულ პრობლემებს
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            მდგრადი ინჟინერია - სალექციო კურსები სტუ-ს მაგისტრებისათვის (აიოვას
            სახელმწიფო უნივერსიტეტი, სტუ)
          </h3>
          <ul className={"lt-page-ul"}>
            <li>ცვალებადი გარემოს ატლასი</li>

            <li>ეროზიის სურათები</li>

            <li>გლობალური გამოწვევები</li>

            <li>IWRM & HYDROLOGIC CYCLE COMPONENTS -</li>

            <li>კეით კენედი, შვეიცარიის ჰიდროლოგიის ცენტრი, 25 ივნისი 2003</li>

            <li>ახალი ორლეანის გაცვლითი პროგრამა</li>

            <li>ტოპოლოგიური მონაცემების ანალიზი</li>

            <li>
              ჰიდროლოგიური ანალიზი - ფრანცისკო ოლივეირა, ტეხასის უნივერსიტეტის
              სამოქალაქო ინჟინერიის დეპარტამენტი
            </li>
          </ul>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            აკრედიტაციის სისტემის განვითარება საქართველოს უნივერსიტეტებთან.
            (TEMPUS Tacis grant, GTU, GSAU)
          </h3>
          <p>
            ეს პროექტი ეხმარება სტუ-ს მასწავლებლებს დაეუფლონ და გამოიყენონ ახალი
            სწავლების მეთოდოლოგია თავიანთ კლასებში იმისათვის, რომ მოამზადონ
            ბაკალავრები, მაგისტრები და დოქტორები როგორც აქტიური მოქალაქეები და
            კარიერისათვის - როგორც თვით შემსწავლელები
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            სამეცნიერო განათლება სამოქალაქო ჩართულობასა და პასუხისმგებლოაზე
            (USNSF, ჰარისბურგის უნივერსიტეტი, საქართველოს ტექნიკური
            უნივერსიტეტი)
          </h3>
          <p>
            ამერიკული კოლეჯებისა და უნივერსიტეტების ასოციაციის და IWISE
            (საერთაშორისო ორგანიზაცია - ქალთა როლი მეცნიერებასა და ინჟინერიაში)
            მიერ წარმოდგენილი დამატებითი პროექტი, რომელიც მხარს უჭერს ორ წლიან
            საპილოტო პროგრამას აიოვას სახელმწიფო უნივერსიტეტსა და მნიშვნელოვან
            კვლევით და სასწავლო უნივერსიტეტებში, საქართველოში.
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            პირველი წლის კურიკულუმისა და სახელმძღვანელოების თარგმნა-ადაპტაცია და
            გამოქვეყნება პროფესიული ცენტრებისათვის (MES, CCID USA, GTU-GEO)
          </h3>
          <p>
            პირველი წლის კურიკულუმისა და სახელმძღვანელოების თარგმნა-ადაპტაცია და
            გამოქვეყნება ახალციხის, გორისა და ჭიათურის პროფესიული
            ცენტრებისათვის. კარგადაა ცნობილი, რომ საბჭოთა სახელმწიფოს ჩამოშლის
            შემდგომ, პროფესიული საგანმანათლებლო მასალის განახლება შეჩერებული იყო
            საქართველოში
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            ნატოს იაფი და მდგრადი გადაწყვეტილებები ინტერნაციონალურ დისტანციურ
            სწავლებაში (აიოვას სახელმწიფო უნივერსიტეტი, სტუ)
          </h3>
          <p>
            პროექტი პასუხობს ისუ-ს ფაკულტეტისა და სტაფის მოთხოვნებს, რომელთაც
            აქვთ დაინტერესება არიან ან უკვე ჩართულნი არიან საერთო
            საგანმანათლებლო პროგრამაში საერთაშორისო პარტნიორებთან ერთად
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            ახალი საგანმანათლებლო მეთოდები საქართველოს ტექნიკური უნივერსიტეტების
            მასწავლებელთათვის (ლექტორებისათვის) (აშშ საელჩო, საქართველოს
            განათლებისა და მეცნიერებების სამინისტრო, სტუ)
          </h3>
          <p>
            ეს პროექტი ეხმარება სტუ-ს მასწავლებლებს დაეუფლონ და გამოიყენონ ახალი
            სწავლების მეთოდოლოგია თავიანთ კლასებში იმისათვის, რომ მოამზადონ
            ბაკალავრები, მაგისტრები და დოქტორები როგორც აქტიური მოქალაქეები და
            კარიერისათვის - როგორც თვით შემსწავლელები
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            პირველი საზოგადოებრივი კოლეჯი საქართველოში (საქართველოს ტექნიკური
            უნივერსიტეტი, აიოვას სახელმწიფო უნივერსიტეტი, CCID)
          </h3>
          <p>
            ეს პარტნიორობა მხარს უჭერს უმაღლესი განათლების რეფორმას, რომელიც
            წარმოდგენილია საქართველოს განათლებისა და მეცნიერებათა სამინისტროსა
            მიერ, იმისათვის, რომ შეიქმნას მარკეტზე რეაგირებადი უმაღლესი
            განათლების ალტერნატივა
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            საერთაშორისო აღმასრულებელი სამსახურები/კორპორაციები
          </h3>
          <p>
            IESC შეთავაზებაზე მუშაობა დაიწყო 2006 წლის ოქტომბერში საქართველოსა
            და ამერიკის პარტნიორობით სამ წლიანი უმაღლესი განთლება
            განვითარებისათვის პროექტის მეშვეობით, რომელიც დაფუძლებულია
            შეერთებული შტატების საერთაშორისო განვითარების სააგენტოს მიერ (USAID)
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            უმაღლესი განათლების პროგრამა განვითარებისათვის.
          </h3>
          <p>
            IESC შეთავაზებაზე მუშაობა დაიწყო 2006 წლის ოქტომბერში საქართველოსა
            და ამერიკის პარტნიორობით სამ წლიანი უმაღლესი განთლება
            განვითარებისათვის პროექტის მეშვეობით, რომელიც დაფუძლებულია
            შეერთებული შტატების საერთაშორისო განვითარების სააგენტოს მიერ (USAID)
          </p>
          <div className={"divider"}></div>
        </div>
      </div>
    </div>
  );
};

export default Page;
