const Page = () => {
  return (
    <div className={"lt-container-small"}>
      <h1 className={"lt-page-h1"}>შესრულებული პროექტები</h1>
      <div className={"mx-10 flex flex-col"}>
        <div>
          <h3 className={"lt-page-h3 text-center"}>
            საერთაშორისო ვორკშოპი: ცოდნის მიღება
          </h3>
          <p>
            საერთაშორისო ვორკშოპი: ცოდნის და გამოცდილები სმიღება სამეცნიერო
            კოლაბორაციისა და კომუნიკაციისათვის (დაფინანსებული Sigma-Xi, UNESCO,
            ამერიკის მეცნიერებათა აკადემიის, აიოვას სახელმწიფო უნივერსიტეტის
            IWISE, INASP და სხვა საერთაშორისო და ქართული ორგანიზაციების მიერ)
            2004 წელს.
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            ქართული საზოგადოებრივი კოლეჯის სტუდენტების განათლება საინჟინრო და
            ტექნიკურ დარგებში
          </h3>
          <p>
            ქართული საზოგადოებრივ კოლეჯის სტუდენტების განათლება საინჟინრო და
            ტექნიკურ დარგებში. შეთავაზება EIF-ს, რომელიც წარმოდგენილია აიოვას
            სახელმწიფოს მიერ. პრობლემისა და წინადადების შეჯამება - იეს
            წინადადება პასუხობს ტექნოლოგიურ სიმწირეს უმაღლესი განათლების
            სისტემაში, რომელიც არსებობს საქართველოს რესპუბლიკაში.
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            პირველი წლის კურიკულუმისა და სახელმძღვანელოების თარგმნა-ადაპტაცია და
            გამოქვეყნება პროფესიული ცენტრებისათვის (MES, CCID USA, GTU-GEO)
          </h3>
          <p>
            პირველი წლის კურიკულუმისა და სახელმძღვანელოების თარგმნა-ადაპტაცია და
            გამოქვეყნება ახალციხის, გორისა და ჭიათურის პროფესიული
            ცენტრებისათვის. კარგადაა ცნობილი, რომ საბჭოთა სახელმწიფოს ჩამოშლის
            შემდგომ, პროფესიული საგანმანათლებლო მასალის განახლება შეჩერებული იყო
            საქართველოში, რამაც გამოიწვია პროფესიული განვითარების შეზღუდვა და
            ტრენინგების სიმცირე. დღესდღეობით საკმაოდ დიდი ყურადღება ექცევა
            პროფესიულ განათლებასთან და გადამზადებასთან დაკავშირებულ პრობლემებს
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            მდგრადი ინჟინერია - სალექციო კურსები სტუ-ს მაგისტრებისათვის (აიოვას
            სახელმწიფო უნივერსიტეტი, სტუ)
          </h3>
          <ul className={"lt-page-ul"}>
            <li>ცვალებადი გარემოს ატლასი</li>

            <li>ეროზიის სურათები</li>

            <li>გლობალური გამოწვევები</li>

            <li>IWRM & HYDROLOGIC CYCLE COMPONENTS -</li>

            <li>კეით კენედი, შვეიცარიის ჰიდროლოგიის ცენტრი, 25 ივნისი 2003</li>

            <li>ახალი ორლეანის გაცვლითი პროგრამა</li>

            <li>ტოპოლოგიური მონაცემების ანალიზი</li>

            <li>
              ჰიდროლოგიური ანალიზი - ფრანცისკო ოლივეირა, ტეხასის უნივერსიტეტის
              სამოქალაქო ინჟინერიის დეპარტამენტი
            </li>
          </ul>
          <div className={"divider"}></div>
        </div>


        <div>
          <h3 className={"lt-page-h3 text-center"}>
            აკრედიტაციის სისტემის განვითარება საქართველოს უნივერსიტეტებთან. (TEMPUS Tacis grant, GTU, GSAU)
          </h3>
          <p>
            ეს პროექტი ეხმარება სტუ-ს მასწავლებლებს დაეუფლონ და გამოიყენონ ახალი სწავლების მეთოდოლოგია თავიანთ კლასებში იმისათვის, რომ მოამზადონ ბაკალავრები, მაგისტრები და დოქტორები როგორც აქტიური მოქალაქეები და კარიერისათვის - როგორც თვით შემსწავლელები
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            სამეცნიერო განათლება სამოქალაქო ჩართულობასა და პასუხისმგებლოაზე (USNSF, ჰარისბურგის უნივერსიტეტი, საქართველოს ტექნიკური უნივერსიტეტი)
          </h3>
          <p>
            ამერიკული კოლეჯებისა და უნივერსიტეტების ასოციაციის და IWISE (საერთაშორისო ორგანიზაცია - ქალთა როლი მეცნიერებასა და ინჟინერიაში)  მიერ წარმოდგენილი დამატებითი პროექტი, რომელიც მხარს უჭერს ორ წლიან საპილოტო პროგრამას აიოვას სახელმწიფო უნივერსიტეტსა და მნიშვნელოვან კვლევით და სასწავლო უნივერსიტეტებში, საქართველოში.
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            პირველი წლის კურიკულუმისა და სახელმძღვანელოების თარგმნა-ადაპტაცია და გამოქვეყნება პროფესიული ცენტრებისათვის (MES, CCID USA, GTU-GEO)
          </h3>
          <p>
            პირველი წლის კურიკულუმისა და სახელმძღვანელოების თარგმნა-ადაპტაცია და გამოქვეყნება  ახალციხის, გორისა და ჭიათურის პროფესიული ცენტრებისათვის. კარგადაა ცნობილი, რომ საბჭოთა სახელმწიფოს ჩამოშლის შემდგომ, პროფესიული საგანმანათლებლო მასალის განახლება შეჩერებული იყო საქართველოში
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            ნატოს იაფი და მდგრადი გადაწყვეტილებები ინტერნაციონალურ დისტანციურ სწავლებაში (აიოვას სახელმწიფო უნივერსიტეტი, სტუ)
          </h3>
          <p>
            პროექტი პასუხობს ისუ-ს ფაკულტეტისა და სტაფის  მოთხოვნებს, რომელთაც აქვთ დაინტერესება არიან ან უკვე ჩართულნი არიან საერთო საგანმანათლებლო პროგრამაში საერთაშორისო პარტნიორებთან ერთად
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            ახალი საგანმანათლებლო მეთოდები საქართველოს ტექნიკური უნივერსიტეტების მასწავლებელთათვის (ლექტორებისათვის) (აშშ საელჩო, საქართველოს განათლებისა და მეცნიერებების სამინისტრო, სტუ)
          </h3>
          <p>
            ეს პროექტი ეხმარება სტუ-ს მასწავლებლებს დაეუფლონ და გამოიყენონ ახალი სწავლების მეთოდოლოგია თავიანთ კლასებში იმისათვის, რომ მოამზადონ ბაკალავრები, მაგისტრები და დოქტორები როგორც აქტიური მოქალაქეები და კარიერისათვის - როგორც თვით შემსწავლელები
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            პირველი საზოგადოებრივი კოლეჯი საქართველოში (საქართველოს ტექნიკური უნივერსიტეტი, აიოვას სახელმწიფო უნივერსიტეტი, CCID)
          </h3>
          <p>
            ეს პარტნიორობა მხარს უჭერს უმაღლესი განათლების რეფორმას, რომელიც წარმოდგენილია საქართველოს განათლებისა და მეცნიერებათა სამინისტროსა მიერ, იმისათვის, რომ შეიქმნას მარკეტზე რეაგირებადი უმაღლესი განათლების ალტერნატივა
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>
            საერთაშორისო აღმასრულებელი სამსახურები/კორპორაციები
          </h3>
          <p>
            IESC შეთავაზებაზე მუშაობა დაიწყო 2006 წლის ოქტომბერში საქართველოსა და ამერიკის პარტნიორობით სამ წლიანი უმაღლესი განთლება განვითარებისათვის პროექტის მეშვეობით, რომელიც დაფუძლებულია შეერთებული შტატების საერთაშორისო განვითარების სააგენტოს მიერ (USAID)
          </p>
          <div className={"divider"}></div>
        </div>

        <div>
          <h3 className={"lt-page-h3 text-center"}>

            უმაღლესი განათლების პროგრამა განვითარებისათვის.
          </h3>
          <p>
            IESC შეთავაზებაზე მუშაობა დაიწყო 2006 წლის ოქტომბერში საქართველოსა და ამერიკის პარტნიორობით სამ წლიანი უმაღლესი განთლება განვითარებისათვის პროექტის მეშვეობით, რომელიც დაფუძლებულია შეერთებული შტატების საერთაშორისო განვითარების სააგენტოს მიერ (USAID)
          </p>
          <div className={"divider"}></div>
        </div>
      </div>
    </div>
  );
};

export default Page;
