const Page = () => {
  return (
    <div className={"lt-container-small"}>
      <h1 className={"lt-page-h1"}>თრენინგები</h1>
      <h2 className={"lt-page-h2"}>
        ეს ტრენინგები ჩატარდა შემდგომი საგანმანათლებლო დაწესებულებების
        მასწავლებლებისათვის:
      </h2>
      <h3 className={"lt-page-h3"}>
        გორის კოლეჯი, ბათუმის საზღვაო კოლეჯი, რუსთავის მეტალურგიული კოლეჯი,
        თბილისის სახელმწიფო უნივერსიტეტი, თბილისის სამედიცინო უნივერსიტეტი, შავი
        ზღვის უნივერსიტეტი, ახალქალაქის უნივერსიტეტი, წნორის უნივერსიტეტი, გორის
        უნივერსიტეტი, შპს „ანრი - საზღვაო უნივერსიტეტი, ახალციხის უნივერსიტეტი.
      </h3>

      <div
        className={"lt-page-2grid lt-page-align-right lt-page-text-bg-primary"}
      >
        <div>რეზულტატების მიღება</div>

        <div>მერი ლოუ ლაუერ (აშშ)</div>

        <div>სწავლა, სწავლება და შეფასება</div>

        <div>მერი ლოუ ლაუერ (აშშ)</div>

        <div>კოლეჯები</div>

        <div>მერი ლოუ ლაუერ (აშშ)</div>

        <div>სტუდენტების სწავლების სტილის გაგების მნიშვნელობა</div>

        <div>სტივენ მაიკოლსონი (აშშ)</div>

        <div>სასწავლო ჯგუფები</div>

        <div>სტივენ მაიკოლსონი (აშშ)</div>

        <div>კომპენტეციებზე დაფუძვნებული მიდგომა</div>

        <div>სტივენ მაიკოლსონი (აშშ)</div>

        <div>აბეტი მოდის</div>

        <div>სტივენ მაიკოლსონი (აშშ)</div>

        <div>კურიკულუმის შექმნა კოლეჯებისთვის</div>

        <div>არდიტ მენეი(აშშ)</div>

        <div>
          პროფესიონალურ და სოციალური მიმართულებით მეცნიერებისა და ინჟინრების
          ტრენინგი ლიდერშიპში
        </div>

        <div>არდიტ მენეი(აშშ)</div>

        <div>ცვლილდბები და ლიდერშიპი უნივერსიტეტებში</div>

        <div>არდიტ მენეი(აშშ)</div>

        <div>მასწავლებელი/მოსწავლე: ლექციების ახალი მეთოდოლოგიები დანერგვა</div>

        <div>არდიტ მენეი(აშშ)</div>

        <div>ამერიკული საშუალო სკოლის შემდგომი განათლება დღეს</div>

        <div>არდიტ მენეი(აშშ)</div>

        <div>სწავლებისა და განათლების ცენტრი, რას ნიშნავს ეს</div>

        <div>არდიტ მენეი(აშშ)</div>

        <div>ბლუმის ტაქსონომია</div>

        <div>ალექსანდრე დავითაშვილი(საქართველო)</div>

        <div>სწავლების სწტილები</div>

        <div>ალექსანდრე დავითაშვილი(საქართველო)</div>

        <div>
          გაეროსა და იუნესკოს რეკომენდაციები უმაღლესი განათლების კვალიფიკაციაში
        </div>

        <div>ოთარ ზუმბურიძე(საქართველო)</div>

        <div>სწავლებისა და განათლების ცენტრები</div>

        <div>ლალი ღოღელიანი(საქართველო)</div>

        <div>დაზეპრება და სწავლება</div>

        <div>ბუციკო ჩხარტიშვილი(საქართველო)</div>

        <div>შეფასების ფორმები და მეთოდები</div>

        <div>ბუციკო ჩხარტიშვილი(საქართველო)</div>

        <div>პრობლემაზე დაფუძვნებული სწავლა და სწავლება</div>

        <div>ვეიდ მილერი(აშშ)</div>

        <div>სილაბუსის შექმნა</div>

        <div>ნიკოლოზ აბზიანიძე(საქართველო)</div>

        <div>კურიკულუმის შექმნა საიჯჟინრო სპეციალობებისათვის</div>

        <div>ლალი ღოღელიანი(საქართველო)</div>

        <div>კომუნიკაციის როლი საზოგადოებაში</div>

        <div>ლენა შატაკიშვილი</div>
        <div>კომუნიკაციის როლი საზოგადოებაში</div>

        <div>ბელა ბესტავაშვილი(საქართველო)</div>

        <div>კარიერის დაგეგმვა</div>

        <div>თ. ცერცვაძე, ნ. ჯაფარიძე(საქართველო)</div>

        <div>ინგლისურის სწავლების მეთოდები</div>

        <div>ბარბარა მათიესი(აშშ)</div>

        <div>რთული ქცევები</div>

        <div>მ. ჭიჭინაძე(საქართველო)</div>

        <div>კურიკულუმის შექმნა</div>

        <div>ლალი ბაქრაძე(საქართველო)</div>

        <div>ტუნინგი</div>

        <div>ლალი ბაქრაძე(საქართველო)</div>

        <div>ტაბლეტური კომპიუტერის ტექნილოგია</div>

        <div>ჯო მონაჰანი (აშშ)</div>

        <div>ინტერნეტში მუშაობა და ელექტრონული ფოსტის გამოყენება</div>

        <div>ალექსანდრე დავითაშვილი(საქართველო)</div>

        <div>ეკონომიკური განვითარება კანადაში</div>

        <div>ჯუზეპე ლიბერატორე(კანადა)</div>

        <div>გლობალური სტრატეგია</div>

        <div>ჯუზეპე ლიბერატორე(კანადა)</div>

        <div>გლობალური ბრენდინგი</div>

        <div>ჯუზეპე ლიბერატორე(კანადა)</div>

        <div>მცირე ბიზნესი აგრუკულტურაში</div>

        <div>ვეიდ მილერი(აშშ)</div>

        <div>ბიზნესის ადმინისტრირება პატარა სამშენებლო კომპანიაში</div>

        <div>ალექს სიმპსონი (კანადა)</div>

        <div>ინოვაციაები წარმატებული სტუდენტების სტაჭირებაში</div>

        <div>ბირდ ბერგი (დანია)</div>

        <div>MS Project-თან მუშაობა</div>

        <div>ალექსანდრე დავითაშვილი(საქართველო)</div>

        <div>AutoCad-თან მუშაობა</div>

        <div>მურმან კუბლაშვილი (საქართველო)</div>

        <div>PowerPoint-თან მუშაობა</div>

        <div>ალექსანდრე დავითაშვილი(საქართველო)</div>

        <div>მათემატიკის სწავლების თანამედროვე მეთოდები</div>

        <div>ნინო ჩეჩელაშვილი (საქართველო)</div>

        <div>
          სამეცნიერო განათლება ახალ სოციალურ ურთიერთობებსა და ვალდებულებებში
        </div>

        <div>კერენ კაშმანიან ოატესი(აშშ)</div>

        <div>
          „SENCER“-ის მოდელის კორესპროდენცია თანამედროვე და პერსპექტიულ
          ბაკალავრიატში
        </div>

        <div>კერენ კაშმანიან ოატესი(აშშ)</div>

        <div>სტრუქტურული რეფორმები ინოვაციების წახალისებისათვის</div>

        <div>კერენ კაშმანიან ოატესი(აშშ)</div>

        <div>სწავლება „SENCER“-ის კურსებში</div>

        <div>ემი შაჩტერი (აშშ)</div>

        <div>
          უკუმხარეების სასწავლო კვლევა, მეცნიერების სწავლების არამეცნიერი
          სტუდენტებისათვის
        </div>

        <div>ეუგენია ეტკინა, ხოსე პ. მესტრე (აშშ)</div>

        <div>სწავლობენ თუ არა სტუდენტები იმას რასაც ჩვენ ვასწვლით</div>

        <div>სტივენ ფრიმანი(აშშ)</div>

        <div>ლექციის დროის გამოყენება და შეფასების მეთოდები</div>

        <div>სტივენ ფრიმანი(აშშ)</div>

        <div>სტუდენტზე ორიენტირებული სწავლება</div>

        <div>სტივენ ფრიმანი(აშშ)</div>

        <div>სწავლების შვიდი პრინციპი</div>

        <div>სტივენ ფრიმანი(აშშ)</div>

        <div>სწავლებისა და განათლების ცენტრის მიზნები</div>

        <div>გიორგი ჩიღლაძე (აშშ)</div>

        <div>ფოკუსირება სწავლაზე სწავლების მაგიერ</div>

        <div>დავით ლ ტაუკი (აშშ)</div>
      </div>
    </div>
  );
};

export default Page;
