export const advisoryBoard = [
  {
    name: "დავით გურგენიძე",
    description: "საქართველოს ტექნიკური უნივერსიტეტის რექტორი",
  },
  {
    name: "კლიმიაშვილი ლევან",
    description: "საქართველოს ტექნიკური უნივერსიტეტის ვიცე რექტორი",
  },
  {
    name: "ოთარ კვესიტაძე",
    description: "საქართველოს მეცნიერებათა ეროვნული აკადემიის პრეზიდენტი",
  },
  {
    name: "რამაზ ხუროძე",
    description: "საქართველოს მეცნიერებათა ეროვნული აკადემიის სწავლული მდივანი",
  },
  {
    name: "დავით მახვილაძე",
    description:
      "საქართველოს ტექნიკური უნივერსიტეტის ხარისხის სამსახურის უფროსი",
  },
  {
    name: "თამარ წერეთელი",
    description:
      "საქართველოს ტექნიკური უნივერსიტეტის სწავლების დეპარტამენტის ხელმძღვანელი",
  },
  {
    name: "ხათუნა ჩხიკვიშვილი",
    description:
      "საქართველოს ტექნიკური უნივერსიტეტის ადამიანური რესურსების დეპარტამენტის ხელმძღვანელი",
  },
];

export const gtuFaculties = [
  "სამშენებლო ფაკულტეტი",
  "ენერგეტიკის ფაკულტეტი",
  "სამთო-გეოლოგიური ფაკულტეტი",
  "ქიმიური ტექნოლოგიისა და მეტალურგიის ფაკულტეტი",
  "სატრანსპორტო სისტემებისა და მექანიკის ინჟინერიის ფაკულტეტი",
  "არქიტექტურის, ურბანისტიკისა და დიზაინის ფაკულტეტი",
  "სამართლისა და საერთაშორისო ურთიერთობების ფაკულტეტი",
  "ბიზნესტექნოლოგიების ფაკულტეტი",
  "საინჟინრო ეკონომიკის, მედიატექნოლოგიებისა და სოციალურ მეცნიერებათა ფაკულტეტი",
  "ინფორმატიკისა და მართვის სისტემების ფაკულტეტი",
  "დიზაინის საერთაშორისო სკოლა",
  "აგრარული მეცნიერებების და ბიოსისტემების ინჟინერინგის ფაკულტეტი",
  "მთის მდგრადი განვითარების ფაკულტეტი",
  "მედიცინის ფაკულტეტი",
];

export const gtuFacultyDeans = [
  {
    name: "ზურაბ გელაშვილი",
    description: "სამშენებლო ფაკულტეტი",
  },
  { name: "ლენა შატაკიშვილი", description: "ენერგეტიკის ფაკულტეტი" },
  { name: "ანზორ აბშილავა", description: "სამთო-გეოლოგიური ფაკულტეტი" },
  {
    name: "ნუგზარ წერეთელი",
    description: "ქიმიური ტექნოლოგიისა და მეტალურგიის ფაკულტეტი",
  },
  {
    name: "ოთარ გელაშვილი",
    description: "სატრანსპორტო სისტემებისა და მექანიკის ინჟინერიის ფაკულტეტი",
  },
  {
    name: "ნინო იმნაძე",
    description: "არქიტექტურის, ურბანისტიკისა და დიზაინის ფაკულტეტი",
  },
  {
    name: "ირაკლი გაბისონია",
    description: "სამართლისა და საერთაშორისო ურთიერთობების ფაკულტეტი",
  },
  { name: "რუსუდანი ქუთათელაძე", description: "ბიზნესტექნოლოგიების ფაკულტეტი" },
  {
    name: "ივანე ჯაგოდნიშვილი",
    description:
      "საინჟინრო ეკონომიკის, მედიატექნოლოგიებისა და სოციალურ მეცნიერებათა ფაკულტეტი",
  },
  {
    name: "თამარ ლომინაძე",
    description: "ინფორმატიკისა და მართვის სისტემების ფაკულტეტი",
  },
  { name: "ნიკა შავიშვილი", description: "დიზაინის საერთაშორისო სკოლა" },
  { name: "", description: "მთის მდგრადი განვითარების ფაკულტეტი" },
  {
    name: "გიორგი ქვარცხავა",
    description:
      "აგრარული მეცნიერებების და ბიოსისტემების ინჟინერინგის ფაკულტეტი",
  },
  { name: "", description: "მედიცინის ფაკულტეტი" },
];
