const Page = () => {
  return (
    <div className={"lt-container-small"}>
      <h1 className={"lt-page-h1"}>მიმდინარე პროექტები</h1>
      <div className={"mx-10 flex flex-col"}>
        <div>
          <h3 className={"lt-page-h3 text-center"}>
            შრომის დაცვისა და ჯანმრთელობის უსაფრთხოების ტრენერთა ტრეინინგი
          </h3>
          <p>
            პროექტი ხორციელდება საქართველოს რკინიგზისა და სტუ-ს მიერ US
            Millennium Challenge Corporation (MCC) მოპოვებული გრანტის ფარგლებში.
          </p>
          <p>
            აღნიშნული ტრეინინგებს საფუძვლად უდევს OSHA-ს სტანდარტები
            (OSHA-Occupational Safety and Health Administration ) აშშ-ის შრომის
            სამინისტროში არსებული სამმართველო, რომელიც ხელმძღვანელობს შრომის
            უსაფრთხოების დაცვისა და პროფესიული დაავადებების პროფილაქტიკის
            სფეროს. მისი ამოცანაა უზრუნველყოს შრომისა და ჯანმრთელობისთვის
            უსაფრთხო პირობები შრომის დაცვისა და უსაფრთხოების ტექნიკის
            სტანდარტების შემუშავებისა და მათი განხორციელების გზით (მათ შორის
            შემოწმებების წარმოებისა და ჯარიმების დაკისრების საშუალებით); აგრეთვე
            შეიმუშაოს სხვადასხვა საკანონმდებლო აქტები და აწარმოოს სწავლება).
          </p>
        </div>

        <div className={"divider"}></div>
        <div>
          <h3 className={"lt-page-h3 text-center"}>
            USA ISU-GTU საბაკალავრო პროგრამის განვითარების პროექტი აგრარული
            სპეციალობებისათვის
          </h3>
          <p>
            USA ISU-GTU საბაკალავრო პროგრამის განვითარების პროექტი აგრარული
            სპეციალობებისათვის
          </p>
        </div>

        <div className={"divider"}></div>
        <div>
          <h3 className={"lt-page-h3 text-center"}>
            EDU. ხარისხის განვითარება და გაზრდილი შესაძლებლობების მხარდაჭერის
            პროგრამა საქართველოს პროფესიული განათლების სექტორში.
          </h3>
          <p>
            EUD. საგანმანათლებლო ტრენინგების ციკლი DACUm-ის მეთოდოლოგიით
            პროფესიული სტანდარტების განვითარებისათვის საინჟინრო სპეციალობებში.
          </p>
        </div>

        <div className={"divider"}></div>
        <div>
          <h3 className={"lt-page-h3 text-center"}>
            EUD. საგანმანათლებლო ტრენინგების ციკლი DACUm-ის მეთოდოლოგიით
            პროფესიული სტანდარტების განვითარებისათვის საინჟინრო სპეციალობებში.
          </h3>
          <p>
            EUD. საგანმანათლებლო ტრენინგების ციკლი DACUm-ის მეთოდოლოგიით
            პროფესიული სტანდარტების განვითარებისათვის საინჟინრო სპეციალობებში
          </p>
        </div>

        <div className={"divider"}></div>
        <div>
          <h3 className={"lt-page-h3 text-center"}>
            შრომის ბაზრის კვლევა შიდა ქართლის რეგიონში
          </h3>
          <p>
            კვლევა მიზნად ისახავს ინფორმაციის მოძიებას პროფესიულ მოთხოვნებთან
            დაკავშირდებით, შიდაქართლის რეგიონში, სხვადასხვა სამშენებლო დარგებში
          </p>
          <p>
            ადამიანური რესურსების მოთხოვნებთან დაკავშირებული მნიშვნელოვანი
            ასპექტები კვლევა შიდა ქართლის რეგიონის აქტიურ სამშენებლო კომპანიებში
          </p>
          <ul className={"lt-page-ul"}>
            <li>კომპანიებიში არსებული სიტუაცია ადამიანური რესურსების მხრივ</li>

            <li>
              ხარისხობრივი და რაოდენობრივი ცვლილების დინამიკა ადამიანურ
              რესურსებში
            </li>

            <li>
              სამშენებლო კომპანიების დამოკიდებულება არსებულ პროფესიული
              განათლების სისტემასთან
            </li>

            <li>
              რომელი პროფესიებია ამჟამად ყველაზე მოთხოვნადი კომპანიების მხრიდან.
            </li>

            <li>
              კომპანიების ხედვა სამომავლოდ, რომელიც დაკავშირებულია პროფესიულ
              მოთხოვნებთან
            </li>
          </ul>
          <p className={"font-bold"}>
            განხორციელდა ორი ტიპის კვლევა და შემდგომში რეზულტატები შეჯამდა:
          </p>
          <p>ხარისხოვრივი მეთოდი - სწავლებისა და ფოკუს ჯგუფების კვლევა</p>

          <p> რაოდენობრივი მეთოდი - ორგანიზაციების ანალიზი</p>
        </div>

        <div className={"divider"}></div>
        <div>
          <h3 className={"lt-page-h3 text-center"}>
            ეკონომიკის განვითარებისა და სიღარიბის შემცირების პროგრამა (სტუ, სელკრიკის კოლეჯი, თომპსონ რივერის უნივერსიტეტი)
          </h3>
          <p>
            ეკონომიკის განვითარებისა და სიღარიბის შემცირების პრგრამა (EDRP) გამოიცა 2003 წელს და მიზსი მიზანი იყო ცხოვრების ხარისხის გაუმჯობესება საქართველოში მდგრადი განვითარების მეშვეობით. ფოკუსირება ხდება ზრდაზე რათა შეიქმნას სამუშაო ადგილები და წარმოიქმნას ფისკალური შემოსავალი მდგრადი სიღარიბის შემცირებისათვის. პრიორიტეტები მოიცავს გაზრდილ ადამიანურ კაპიტალს გაუმჯობესებული ხარისხისა და განათლების პოლიტიკის მეშვობით.
          </p>
        </div>

        <div className={"divider"}></div>
        <div>
          <h3 className={"lt-page-h3 text-center"}>
            ეკონომიკის განვითარებისა და სიღარიბის შემცირების პრგრამა (EDRP) გამოიცა 2003 წელს და მიზსი მიზანი იყო ცხოვრების ხარისხის გაუმჯობესება საქართველოში მდგრადი განვითარების მეშვეობით. ფოკუსირება ხდება ზრდაზე რათა შეიქმნას სამუშაო ადგილები და წარმოიქმნას ფისკალ
          </h3>
          <p>
            მთავარი პარტნიორებს, საქართველოს ტექნიკური უნივერსიტეტს (GTU) და აიოვას სახელმწიფო უნივერსიტეტს (ISU), ევალებათ სზრდადი ქსელის დიზაინის შექმნა და იმპლემენტაცია იმისათვის, რომ: 1) შეიქმნას პროფესიული პრაქტიკის საზოგადოება, რომელიც ცენტრირებული იქნება ორივე ქვეყნის საზოგადოებრივ კოლეჯებზე.. 2) დაეხმაროს ქარტველ მასწავლებს განავითარონ და გადასცენ ელექტრონული სასწავლო მასალები, რომლებიც საჭიროა/მოთხოვნილია ამ ერების საზოგადოებრივ კოლეჯებსა და პროფესიული განათლების ცენტრებისათვის. ეს ქსელი ასევე გამოყენებული იქნება კოლეჯის პერსონალის, აკადემიური ორგანიზაციული გაერთიანებების, დაინტერესებული მხარეების მიერ და პროფესიული განათლების ცენტრების მიერ, რომლებიც არიან ამ ქსელის წევრები.
          </p>
        </div>

        <div className={"divider"}></div>
        <div>
          <h3 className={"lt-page-h3 text-center"}>
            ქართული საზოგადოებრივი კოლეჯის სტუდენტების განათლება საინჟინრო და ტექნიკურ დარგებში
          </h3>
          <p>
            ეს წინადადება პასუხობს ტექნოლოგიურ სიმწირეს უმაღლესი განათლების სისტემაში, რომელიც არსებობს საქართველოს რესპუბლიკაში. საქართველოს ტექნიკური უნივერსიტეტისა და აიოვას სახელმწიფო უნივერსიტეტების მიერ შემუშავებული გამოსავალი, რომელსაც ზემოთ ხსენებული წინადადება გულისხმობს, მდგომარეობს შემდეგში: 1) კომპაქტ დისკების ფორმატში ელექტრონული ბიბლიოთეკების შექმნა, რომლებშიც შევა ის მატერიალები, რომლებსაც სახელმძღვანელოებად იყენებს ქართული საზოგადოებრივი კოლეჯები და პროფესიული განათლების ცენტრები. მათი გამოყენება შესაძლებელი იქნება ლოკალურ კამპუსებში ან ინტერნეტ კაფეებში. 2) შეიქმნას და გავრცელდეს სემინარები, ლექციები, სამუშაო სიტუაციები (იმიტაცია), ვირტუალური ლაბორატორიები და ვირტუალური სტაჟირების საშუალებები. 3) კომპეტენციის შემუშავება საიმისოდ, რომ ქართველმა მასწავლებლებმა თვითონ დაამატონ მასალები არსებულ ციფრულ არქივს, როდესაც გრანტი დასრულდება. ჩვენ ამ მიზნთ ვითხოვთ EIF ისაგან 20 600$ რათა გაიზარდოს ფინანსური მხარდაჭერა, რომელსაც ვიღებთ USAID-ისაგან, განათლებისა და მეცნიერებათა სამინისტროსაგან და ამერიკის უმაღლესი განათლების პარტნიორებისაგან (იხილეთ შეჯამება აპენდიქს მასალებში)
          </p>
        </div>

        <div className={"divider"}></div>
        <div>
          <h3 className={"lt-page-h3 text-center"}>
            რეგულირების მეთოდოლოგია
          </h3>
          <p>
            პროექტის განხორციელებით, რომელიც გულისხმობს განათლების პროგრამებში კომპეტენციის დონის ამაღლებას, შესაძლებელი გახდება მნიშვნელოვანი არეალის გახსნა, სადაც შესაძლებელი იქნება უნივერსიტეტის დონეზე ერთობლივი სამუშაოების განხორიელება ევროპაში ახალი საგანმანათლებლო პარადიგმის გათვალისწინებით
          </p>
        </div>
        <div className={"divider"}></div>

      </div>
    </div>
  );
};

export default Page;
