const Page = () => {
  return (
    <>
      <head>
        <title>{`მიმდინარე პროექტები | HPEP.GE`}</title>
      </head>
      <div className={"lt-container-small pb-10"}>
        <h1 className={"lt-page-h1"}>მიმდინარე პროექტები</h1>
        <div className={"mx-10 flex flex-col"}>
          <div>
            <h3 className={"lt-page-h3 text-center"}>
              შრომის დაცვისა და ჯანმრთელობის უსაფრთხოების თრენერთა თრეინინგი
            </h3>
            <p>
              პროექტი ხორციელდება საქართველოს რკინიგზისა და სტუ-ს მიერ US
              Millennium Challenge Corporation (MCC) მოპოვებული გრანტის
              ფარგლებში.
            </p>
            <p>
              აღნიშნული თრეინინგებს საფუძვლად უდევს OSHA-ს სტანდარტები
              (OSHA-Occupational Safety and Health Administration ) აშშ-ის
              შრომის სამინისტროში არსებული სამმართველო, რომელიც ხელმძღვანელობს
              შრომის უსაფრთხოების დაცვისა და პროფესიული დაავადებების
              პროფილაქტიკის სფეროს. მისი ამოცანაა უზრუნველყოს შრომისა და
              ჯანმრთელობისთვის უსაფრთხო პირობები შრომის დაცვისა და უსაფრთხოების
              ტექნიკის სტანდარტების შემუშავებისა და მათი განხორციელების გზით
              (მათ შორის შემოწმებების წარმოებისა და ჯარიმების დაკისრების
              საშუალებით); აგრეთვე შეიმუშაოს სხვადასხვა საკანონმდებლო აქტები და
              აწარმოოს სწავლება).
            </p>
          </div>

          <div className={"divider"}></div>
          <div>
            <h3 className={"lt-page-h3 text-center"}>
              USA ISU-GTU საბაკალავრო პროგრამის განვითარების პროექტი აგრარული
              სპეციალობებისათვის
            </h3>
            <p>
              USA ISU-GTU საბაკალავრო პროგრამის განვითარების პროექტი აგრარული
              სპეციალობებისათვის
            </p>
          </div>
        </div>
      </div>
    </>
  );
};

export default Page;
