export const ianvari22019=[
  {
    "number": "N",
    "cert": "სერთ.N",
    "name": "სახელი, გვარი",
    "role": "აკადემიური თანამდებობა"
  },
  {
    "number": 1,
    "cert": 660,
    "name": "მურმან ბაქრაძე",
    "role": "პროფესორი"
  },
  {
    "number": 2,
    "cert": 661,
    "name": "თემურ ამყოლაძე",
    "role": "პროფესორი"
  },
  {
    "number": 3,
    "cert": 662,
    "name": "კობა ჯინჭარაძე",
    "role": "ასოც. როფესორი"
  },
  {
    "number": 4,
    "cert": 663,
    "name": "ია ხართიშვილი",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 5,
    "cert": 664,
    "name": "ლევან ბოგვერაძე",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 6,
    "cert": 665,
    "name": "ირაკლი გოგოლაძე",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 7,
    "cert": 667,
    "name": "მარიამ ვარდიაშვილი",
    "role": "უფრ. მასწავლებელი"
  },
  {
    "number": 8,
    "cert": 668,
    "name": "მარიამ გიორგაძე",
    "role": "უფრ. მასწავლებელი"
  },
  {
    "number": 9,
    "cert": 669,
    "name": "როსტომ ხოზრევანიძე",
    "role": "მოწვეული მასწავლებელი"
  },
  {
    "number": 10,
    "cert": 670,
    "name": "მიხეილ შილაკაძე",
    "role": "პროფესორი"
  },
  {
    "number": 11,
    "cert": 671,
    "name": "გიორგი ნადირაშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 12,
    "cert": 672,
    "name": "ნუგზარ ხაჩიძე",
    "role": "მოწვეული პროფესორი"
  },
  {
    "number": 13,
    "cert": 673,
    "name": "ნოშრევან წულუკიძე",
    "role": "მოწვეული პროფესორი"
  },
  {
    "number": 14,
    "cert": 674,
    "name": "ნინო ხაბეიშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 15,
    "cert": 675,
    "name": "მარიამ ხაბეიშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 16,
    "cert": 676,
    "name": "მედეა ბალიაშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 17,
    "cert": 677,
    "name": "თამარ ვანიშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 18,
    "cert": 678,
    "name": "გივი დოლიძე",
    "role": "დოქტორანტი"
  },
  {
    "number": 19,
    "cert": 679,
    "name": "შალვა დოლიძე",
    "role": "მოწვეული მასწავლებელი"
  },
  {
    "number": 20,
    "cert": 680,
    "name": "თამარ ესაძე",
    "role": "პროფესორი"
  },
  {
    "number": 21,
    "cert": 681,
    "name": "სერგო ესაძე",
    "role": "პროფესორი"
  }
]

export const tebervali22019=[
  {
    "number": " N",
    "cert": "სერთ. N",
    "name": "სახელი, გვარი",
    "role": "აკადემიური თანამდებობა"
  },
  {
    "number": 1,
    "cert": 635,
    "name": "ევგენი ბარათაშვილი ",
    "role": "პროფესორი"
  },
  {
    "number": 2,
    "cert": 636,
    "name": "გიორგი ცაავა",
    "role": "პროფესორი"
  },
  {
    "number": 3,
    "cert": 637,
    "name": "ნინო ჩიკვილაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 4,
    "cert": 638,
    "name": "მაია ჩეჩელაშვილი ",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 5,
    "cert": 639,
    "name": "ლია ბერიკაშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 6,
    "cert": 640,
    "name": "თათია ღურწკაია",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 7,
    "cert": 641,
    "name": "თამარ დევიძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 8,
    "cert": 642,
    "name": "რატი ბურდიაშვილი",
    "role": "პროფესორი"
  },
  {
    "number": 9,
    "cert": 643,
    "name": "ლილი გვენეტაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 10,
    "cert": 644,
    "name": "გუგული ყურაშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 11,
    "cert": 645,
    "name": "ხათუნა ხარხელაური",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 12,
    "cert": 646,
    "name": "გიორგი სულაშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 13,
    "cert": 647,
    "name": "ანა ბოლქვაძე",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 14,
    "cert": 648,
    "name": "თამარი ქაჯაია",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 15,
    "cert": 649,
    "name": "ვალერი კატუკია",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 16,
    "cert": 650,
    "name": "მაია მარტიაშვილი",
    "role": "ასისტენტი"
  },
  {
    "number": 17,
    "cert": 651,
    "name": "ირინე მამალაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 18,
    "cert": 652,
    "name": "ნინო ხიდირბეგაშვილი",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 19,
    "cert": 653,
    "name": "დავით ბიბიჩაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 20,
    "cert": 654,
    "name": "ლევან გრიგალაშვილი",
    "role": "პროფესორი"
  },
  {
    "number": 21,
    "cert": 655,
    "name": "ირინე იაშვილი",
    "role": "პროფესორი"
  },
  {
    "number": 22,
    "cert": 656,
    "name": "ანზორ აბრალავა",
    "role": "პროფესორი"
  },
  {
    "number": 23,
    "cert": 657,
    "name": "რუსუდან ქუთათელაძე",
    "role": "პროფესორი"
  },
  {
    "number": 24,
    "cert": 658,
    "name": "ქეთევან ქუთათელაძე",
    "role": "პროფესორი"
  },
  {
    "number": 25,
    "cert": 659,
    "name": "თამარ ლაგვილავა",
    "role": "ასისტენტი"
  }
]

export const ivnisi42019=[
  {
    "number": "N",
    "cert": "სერთ. N",
    "name": "სახელი, გვარი",
    "role": "აკადემიური თანამდებობა"
  },
  {
    "number": 1,
    "cert": 685,
    "name": "ირემაშვილი ინგა",
    "role": "ასისტ. პროფესორი"
  },
  {
    "number": 2,
    "cert": 686,
    "name": "წეროძე   შოთა",
    "role": "პროფესორი"
  },
  {
    "number": 3,
    "cert": 687,
    "name": "ტაბატაძე ნათია",
    "role": "მოწვეული მასწავლებელი"
  },
  {
    "number": 4,
    "cert": 688,
    "name": "ბაქანიძე   შახი",
    "role": "პროფესორი"
  },
  {
    "number": 5,
    "cert": 689,
    "name": "მარღიშვილი ირაკლი",
    "role": "ასისტენტი"
  },
  {
    "number": 6,
    "cert": 690,
    "name": "ჯავახიშვილი მარინა",
    "role": "პროფესორი"
  },
  {
    "number": 7,
    "cert": 691,
    "name": "ლეჟავა  ხათუნა",
    "role": "ასოც.პროფესორი"
  },
  {
    "number": 8,
    "cert": 692,
    "name": "ქარუმიძე ზეინაბი",
    "role": "პროფესორი"
  },
  {
    "number": 9,
    "cert": 693,
    "name": "ჩიქოვანი არჩილ",
    "role": "პროფესორი"
  },
  {
    "number": 10,
    "cert": 694,
    "name": "უგულავა ლიანა",
    "role": "ასოცირებული პროფესორი"
  },
  {
    "number": 11,
    "cert": 695,
    "name": "ჭოხონელიძე გუგა",
    "role": "პროფესორი"
  },
  {
    "number": 12,
    "cert": 696,
    "name": "ლუტიძე  გიორგი",
    "role": "პროფესორი"
  },
  {
    "number": 13,
    "cert": 697,
    "name": "არეშიძე  ნინა ",
    "role": "ასისტ.პროფ."
  },
  {
    "number": 14,
    "cert": 698,
    "name": "ნიკოლოზ ნარეშელაშვილი",
    "role": "მოწ. პროფესორი"
  },
  {
    "number": 15,
    "cert": 699,
    "name": "ლურსმანაშვილი ლია ",
    "role": "პროფესორი"
  },
  {
    "number": 16,
    "cert": 700,
    "name": "გერგეშელიძე ლელა ",
    "role": "ასისტ. პროფესორი"
  },
  {
    "number": 17,
    "cert": 701,
    "name": "ალოევა გულნარა ",
    "role": "მოწ.  მასწავლებელი"
  },
  {
    "number": 18,
    "cert": 702,
    "name": "გზირიშვილი ნინო",
    "role": "მოწ. პედაგოგი (ა.დ.)"
  },
  {
    "number": 19,
    "cert": 703,
    "name": "ვაშაკიძე თეონა",
    "role": "მოწ.  მასწავლებელი"
  },
  {
    "number": 20,
    "cert": 704,
    "name": "ნუგზარ მურღულია",
    "role": "პროფესორი"
  },
  {
    "number": 21,
    "cert": 705,
    "name": "ქადარია იური",
    "role": "პროფესორი"
  }
]
export const ivnisi62019=[
  {
    "number": "N",
    "cert": "სერთ. N",
    "name": "სახელი, გვარი",
    "role": "აკადემიური თანამდებობა"
  },
  {
    "number": 1,
    "cert": 736,
    "name": "გენადი იაშვილი",
    "role": "პროფესორი"
  },
  {
    "number": 2,
    "cert": 737,
    "name": "შოთა დოღონაძე",
    "role": "პროფესორი"
  },
  {
    "number": 3,
    "cert": 738,
    "name": "მარინა მეტრეველი",
    "role": "პროფესორი"
  },
  {
    "number": 4,
    "cert": 739,
    "name": "ოთარ ქოჩორაძე",
    "role": "პროფესორი"
  },
  {
    "number": 5,
    "cert": 740,
    "name": "თინათინი იაშვილი",
    "role": "პროფესორი"
  },
  {
    "number": 6,
    "cert": 741,
    "name": "გიორგი ბაღათურია",
    "role": "პროფესორი"
  },
  {
    "number": 7,
    "cert": 742,
    "name": "გელა ჭიკაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 8,
    "cert": 743,
    "name": "მარიამ ცაცანაშვილი",
    "role": "მოწვეული პროფესორი"
  },
  {
    "number": 9,
    "cert": 744,
    "name": "რუსუდან ქინქლაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 10,
    "cert": 745,
    "name": "თამარ რევაზიშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 11,
    "cert": 746,
    "name": "მაგდა ბაქანიძე",
    "role": "ასისტენტ-პროფესორი",
    "Column7": " "
  },
  {
    "number": 12,
    "cert": 747,
    "name": "ბესიკ შერაზადიშვილი",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 13,
    "cert": 748,
    "name": "ვანო ჭიაურელი",
    "role": "პროფესორი"
  },
  {
    "number": 14,
    "cert": 749,
    "name": "ნანა ნადარეიშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 15,
    "cert": 750,
    "name": "ნანი მამფორია",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 16,
    "cert": 751,
    "name": "ნინო ფაილოძე",
    "role": "პროფესორი"
  },
  {
    "number": 17,
    "cert": 752,
    "name": "ბესიკ ბარკალაია",
    "role": "პროფესორი"
  },
  {
    "number": 18,
    "cert": 753,
    "name": "მანანა ვასაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 19,
    "cert": 754,
    "name": "ელისაბედ მალანია",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 20,
    "cert": 755,
    "name": "მაია კაპანაძე",
    "role": "მოწვეული პროფესორი"
  },
  {
    "number": 21,
    "cert": 756,
    "name": "თინათინ აბრალავა",
    "role": "პროფესორი"
  },
  {
    "number": 22,
    "cert": 757,
    "name": "კატუკია ანა",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 23,
    "cert": 758,
    "name": "თამარ ხინიკაძე-გვარამია",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 24,
    "cert": 759,
    "name": "ნუნუ ოვსიანიკოვა",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 25,
    "cert": 760,
    "name": "ზურაბ ჩხაიძე",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 26,
    "cert": 761,
    "name": "მედეა ჭელიძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 27,
    "cert": 762,
    "name": "ლია ბალანჩივაძე                        ",
    "role": "პროფესორი"
  },
  {
    "number": 28,
    "cert": 763,
    "name": "თეა ნარეკლიშვილი",
    "role": "ასოც. პროფესორი"
  }
]
export const ianvari312019=[
  {
    "number": "N",
    "cert": "სერთ. N",
    "name": "სახელი, გვარი",
    "role": "აკადემიური თანამდებობა"
  },
  {
    "number": 1,
    "cert": 705,
    "name": "რუსუდან ქუთათელაძე",
    "role": "პროფესორი"
  },
  {
    "number": 2,
    "cert": 706,
    "name": "ანზორ აბრალავა",
    "role": "პროფესორი"
  },
  {
    "number": 3,
    "cert": 708,
    "name": "ქეთევან ქუთათელაძე",
    "role": "პროფესორი"
  },
  {
    "number": 4,
    "cert": 709,
    "name": "ნინო ჩიკვილაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 5,
    "cert": 710,
    "name": "ირინე მამალაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 6,
    "cert": 711,
    "name": "ევგენი ბარათაშვილი ",
    "role": "პროფესორი"
  },
  {
    "number": 7,
    "cert": 712,
    "name": "მარინა მეტრეველი",
    "role": "პროფესორი"
  },
  {
    "number": 8,
    "cert": 713,
    "name": "რატი ბურდიაშვილი",
    "role": "პროფესორი"
  },
  {
    "number": 9,
    "cert": 714,
    "name": "ლილი გვენეტაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 10,
    "cert": 715,
    "name": "გუგული ყურაშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 11,
    "cert": 716,
    "name": "ხათუნა ხარხელაური",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 12,
    "cert": 717,
    "name": "გიორგი სულაშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 13,
    "cert": 718,
    "name": "ანა ბოლქვაძე",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 14,
    "cert": 719,
    "name": "თამარი ქაჯაია",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 15,
    "cert": 720,
    "name": "გიორგი ცაავა",
    "role": "პროფესორი"
  },
  {
    "number": 16,
    "cert": 721,
    "name": "თათია ღურწკაია",
    "role": "ასოც. პროფესორი",
    "Column9": " "
  },
  {
    "number": 17,
    "cert": 722,
    "name": "მაია კაპანაძე",
    "role": "მოწვეული პროფესორი"
  },
  {
    "number": 18,
    "cert": 723,
    "name": "ნუნუ გიგაური",
    "role": "მოწვეული პროფესორი"
  },
  {
    "number": 19,
    "cert": 724,
    "name": "ლევან გრიგალაშვილი",
    "role": "პროფესორი"
  },
  {
    "number": 20,
    "cert": 725,
    "name": "ირინე იაშვილი",
    "role": "პროფესორი"
  },
  {
    "number": 21,
    "cert": 726,
    "name": "მანანა ბერუაშვილი",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 22,
    "cert": 727,
    "name": "თამარ დევიძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 23,
    "cert": 728,
    "name": "ვანო ჭიაურელი",
    "role": "პროფესორი"
  },
  {
    "number": 24,
    "cert": 729,
    "name": " თინათინ აბრალავა",
    "role": "პროფესორი"
  },
  {
    "number": 25,
    "cert": 730,
    "name": "ანა კატუკია",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 26,
    "cert": 731,
    "name": "თამარ ხინიკაძე-გვარამია",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 27,
    "cert": 732,
    "name": "ნუნუ ოვსიანიკოვა",
    "role": "ასოც. როფესორი"
  },
  {
    "number": 28,
    "cert": 733,
    "name": "ზურაბ ჩხაიძე",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 29,
    "cert": 734,
    "name": "ნინო აროშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 30,
    "cert": 735,
    "name": "თამარ ცერცვაძე",
    "role": "ასოც. პროფესორი"
  }
]
export const maisi172019=[
  {
    "number": "N",
    "cert": "სერთ. N",
    "name": "სახელი, გვარი",
    "role": "აკადემიური თანამდებობა"
  },
  {
    "number": 1,
    "cert": 616,
    "name": "შოთა დოღონაძე",
    "role": "პროფესორი"
  },
  {
    "number": 2,
    "cert": 617,
    "name": "ოთარ ქოჩორაძე",
    "role": "პროფესორი"
  },
  {
    "number": 3,
    "cert": 618,
    "name": "თინათინი იაშვილი",
    "role": "პროფესორი"
  },
  {
    "number": 4,
    "cert": 619,
    "name": "გიორგი ბაღათურია",
    "role": "პროფესორი"
  },
  {
    "number": 5,
    "cert": 620,
    "name": "გელა ჭიკაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 6,
    "cert": 621,
    "name": "მარიამ ცაცანაშვილი",
    "role": "მოწვეული პროფესორი"
  },
  {
    "number": 7,
    "cert": 622,
    "name": "ოთარ ბაღათურია",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 8,
    "cert": 623,
    "name": "თამარ რევაზიშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 9,
    "cert": 624,
    "name": "მაგდა ბაქანიძე",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 10,
    "cert": 625,
    "name": "ბესიკ შერაზადიშვილი",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 11,
    "cert": 627,
    "name": "ირინე მამალაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 12,
    "cert": 628,
    "name": "ნანა ნადარეიშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 13,
    "cert": 629,
    "name": "ნანი მამფორია",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 14,
    "cert": 630,
    "name": "კონსტანტინე აბულაძე",
    "role": "მოწვეული პროფესორი"
  },
  {
    "number": 15,
    "cert": 631,
    "name": "ბესიკ ბარკალაია",
    "role": "პროფესორი"
  },
  {
    "number": 16,
    "cert": 632,
    "name": "თამარ ღამბაშიძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 17,
    "cert": 633,
    "name": "მანანა ვასაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 18,
    "cert": 634,
    "name": "ელისაბედ მალანია",
    "role": "ასოც. პროფესორი"
  }
]

export const ivnisi62020=[
  {
    "number": "N",
    "cert": "სერთ. N",
    "name": "სახელი, გვარი",
    "role": "აკადემიური თანამდებობა"
  },
  {
    "number": 1,
    "cert": 779,
    "name": "ნია ნათბილაძე",
    "role": "პროფესორი"
  },
  {
    "number": 2,
    "cert": 775,
    "name": "ირინე უგრეხელიძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 3,
    "cert": 776,
    "name": "რამაზ ტყემალაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 4,
    "cert": 777,
    "name": "იგორი გელაშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 5,
    "cert": 778,
    "name": "თეა ბარამაშვილი",
    "role": "პროფესორი"
  }
]

export const ivnisi222020=[
  {
    "number": "N",
    "cert": "სერთ. N",
    "name": "სახელი, გვარი",
    "role": "აკადემიური თანამდებობა"
  },
  {
    "number": 1,
    "cert": 780,
    "name": "რაულ თურმანიძე",
    "role": "პროფესორი"
  },
  {
    "number": 2,
    "cert": 781,
    "name": "მერაბ შვანგირაძე",
    "role": "პროფესორი"
  },
  {
    "number": 3,
    "cert": 782,
    "name": "მანანა თალაკვაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 4,
    "cert": 783,
    "name": "დავით ბუცხრიკიძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 5,
    "cert": 784,
    "name": "ვაჟა შილაკაძე",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 6,
    "cert": 785,
    "name": "ნანა ბაქრაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 7,
    "cert": 786,
    "name": "ხათუნა ამყოლაძე",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 8,
    "cert": 787,
    "name": "თამაზ მჭედლიშვილი",
    "role": "პროფესორი"
  },
  {
    "number": 9,
    "cert": 788,
    "name": "ვაჟა ქირია",
    "role": "პროფესორი"
  },
  {
    "number": 10,
    "cert": 789,
    "name": "ირაკლი შურღაია",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 11,
    "cert": 790,
    "name": "ირმა ელერდაშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 12,
    "cert": 791,
    "name": "ზვიად ღვინიაშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 13,
    "cert": 792,
    "name": "გელა ბაღდავაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 14,
    "cert": 793,
    "name": "გიორგი ჯაფარიძე",
    "role": "პროფესორი"
  },
]

export const ianvari32021=[
  {
    "number": "N",
    "cert": "სერთ. N",
    "name": "სახელი, გვარი",
    "role": "აკადემიური თანამდებობა"
  },
  {
    "number": 1,
    "cert": 790,
    "name": "ოთარ გელაშვილი ",
    "role": "პროფესორი"
  },
  {
    "number": 2,
    "cert": 791,
    "name": "ჯუმბერ იოსებიძე ",
    "role": "პროფესორი"
  },
  {
    "number": 3,
    "cert": 792,
    "name": "ავთანდილ შარვაშიძე ",
    "role": "პროფესორი"
  },
  {
    "number": 4,
    "cert": 793,
    "name": "გიორგი აბრამიშვილი ",
    "role": "პროფესორი"
  },
  {
    "number": 5,
    "cert": 794,
    "name": "მერაბ  გოცაძე ",
    "role": "პროფესორი"
  },
  {
    "number": 6,
    "cert": 795,
    "name": "სერგო კარიპიდისი- კარიბოვი",
    "role": "პროფესორი"
  },
  {
    "number": 7,
    "cert": 796,
    "name": "ალექსანდრე დუნდუა ",
    "role": "პროფესორი"
  },
  {
    "number": 8,
    "cert": 797,
    "name": "ვარლამ ლეკიაშვილი",
    "role": "პროფესორი"
  },
  {
    "number": 9,
    "cert": 798,
    "name": "დავით ძოწენიძე ",
    "role": "პროფესორი"
  },
  {
    "number": 10,
    "cert": 799,
    "name": "ლევანი ბუბუტეიშვილი ",
    "role": "პროფესორი"
  },
  {
    "number": 11,
    "cert": 800,
    "name": "გიორგი ჯაფარიძე",
    "role": "პროფესორი"
  },
  {
    "number": 12,
    "cert": 801,
    "name": "გრიგოლ თელია ",
    "role": "პროფესორი"
  },
  {
    "number": 13,
    "cert": 802,
    "name": "ზაზა მესხიძე ",
    "role": "ასოცირებული პროფესორი"
  },
  {
    "number": 14,
    "cert": 803,
    "name": "ნიკოლოზ მღებრიშვილი",
    "role": "ასოცირებული პროფესორი"
  },
  {
    "number": 15,
    "cert": 804,
    "name": "მურთაზ პაპასკირი",
    "role": "ასოცირებული პროფესორი"
  },
  {
    "number": 16,
    "cert": 805,
    "name": "დავით ფრიდონაშვილი ",
    "role": "ასოცირებული პროფესორი"
  },
  {
    "number": 17,
    "cert": 806,
    "name": "ნინო თოფურია ",
    "role": "ასოცირებული პროფესორი"
  },
  {
    "number": 18,
    "cert": 807,
    "name": "რევაზ ველიჯანაშვილი",
    "role": "ასოცირებული პროფესორი"
  },
  {
    "number": 19,
    "cert": 808,
    "name": "ხათუნა მღებრიშვილი  ",
    "role": "ასოცირებული პროფესორი"
  },
  {
    "number": 20,
    "cert": 809,
    "name": "ჯემალ ხმიადაშვილი",
    "role": "ასოცირებული პროფესორი"
  },
  {
    "number": 21,
    "cert": 810,
    "name": "ნინო კვაჭაძე",
    "role": "ასოცირებული პროფესორი"
  },
  {
    "number": 22,
    "cert": 811,
    "name": "ვალერი ჯაჯანიძე",
    "role": "ასისტენტ პროფესორი"
  },
  {
    "number": 23,
    "cert": 812,
    "name": "ნუგზარ დიასამიძე",
    "role": "ასისტენტ პროფესორი"
  },
  {
    "number": 24,
    "cert": 813,
    "name": "მიხეილ ზურიკაშვილი",
    "role": "ასისტენტ პროფესორი"
  },
  {
    "number": 25,
    "cert": 814,
    "name": "თორნიკე აფაქიძე",
    "role": "ასისტენტ პროფესორი"
  },
  {
    "number": 26,
    "cert": 815,
    "name": "ვალერიან ხარიტონაშვილი ",
    "role": "მოწვეული პროფესორი"
  },
  {
    "number": 27,
    "cert": 816,
    "name": "ზურაბ ბოგველიშვილი",
    "role": "მოწვეული პროფესორი"
  },
  {
    "number": 28,
    "cert": 817,
    "name": "რომან მორჩილაძე ",
    "role": "მოწვეული პროფესორი"
  },
  {
    "number": 29,
    "cert": 818,
    "name": "ჯემალ მორჩილაძე ",
    "role": "მოწვეული ასოცირებული პროფესორი"
  },
  {
    "number": 30,
    "cert": 819,
    "name": "ბეჟან დიდებაშვილი",
    "role": "მოწვეული ასოცირებული პროფესორი"
  },
  {
    "number": 31,
    "cert": 820,
    "name": "სერგო შარაშენიძე",
    "role": "მოწვეული ასოცირებული პროფესორი"
  },
  {
    "number": 32,
    "cert": 821,
    "name": "ამირან ნოდია",
    "role": "მოწვეული ასოცირებული პროფესორი"
  }
]

export const ivnisi272021=[
  {
    "number": "N",
    "cert": "სერთ. N",
    "name": "სახელი, გვარი",
    "role": "აკადემიური თანამდებობა"
  },
  {
    "number": 1,
    "cert": 953,
    "name": "ევგენი ბარათაშვილი ",
    "role": "პროფესორი"
  },
  {
    "number": 2,
    "cert": 951,
    "name": "ნინო ჩიკვილაძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 5,
    "cert": 966,
    "name": "გუგული ყურაშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 6,
    "cert": 972,
    "name": "გიორგი სულაშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 9,
    "cert": 969,
    "name": "მაია მარტიაშვილი",
    "role": "ასისტენტი"
  },
  {
    "number": 11,
    "cert": 970,
    "name": "ლევან გრიგალაშვილი",
    "role": "პროფესორი"
  },
  {
    "number": 13,
    "cert": 954,
    "name": "ანზორ აბრალავა",
    "role": "პროფესორი"
  },
  {
    "number": 14,
    "cert": 950,
    "name": "რუსუდან ქუთათელაძე",
    "role": "პროფესორი"
  },
  {
    "number": 15,
    "cert": 952,
    "name": "ქეთევან ქუთათელაძე",
    "role": "პროფესორი"
  },
  {
    "number": 16,
    "cert": 973,
    "name": "თამარ ლაგვილავა",
    "role": "ასისტენტი"
  },
  {
    "number": 17,
    "cert": 955,
    "name": "გენადი იაშვილი",
    "role": "პროფესორი"
  },
  {
    "number": 18,
    "cert": 958,
    "name": "შოთა დოღონაძე",
    "role": "პროფესორი"
  },
  {
    "number": 21,
    "cert": 956,
    "name": "გიორგი ბაღათურია",
    "role": "პროფესორი"
  },
  {
    "number": 22,
    "cert": 957,
    "name": "მარიამ ცაცანაშვილი",
    "role": "მოწვ. პროფესორი"
  },
  {
    "number": 25,
    "cert": 959,
    "name": "თამარ რევაზიშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 26,
    "cert": 960,
    "name": "მაგდა ბაქანიძე",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 27,
    "cert": 961,
    "name": "ბესიკ შარაზადიშვილი",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 28,
    "cert": 962,
    "name": "ნანა ნადარეიშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 31,
    "cert": 963,
    "name": "ბესიკ ბარკალაია",
    "role": "პროფესორი"
  },
  {
    "number": 32,
    "cert": 964,
    "name": "თამარ ღამბაშიძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 33,
    "cert": 965,
    "name": "მაკა ფირანაშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 35,
    "cert": 967,
    "name": "მარინა მეტრეველი ",
    "role": "პროფესორი"
  },
  {
    "number": 37,
    "cert": 968,
    "name": "მანანა ბერუაშვილი",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 38,
    "cert": 969,
    "name": "ირმა მახარაშვილი",
    "role": "მოწვ. პროფესორი"
  }
]

export const weli2021=[
  {
    "number": "N",
    "cert": "სერთ. N",
    "name": "სახელი, გვარი",
    "role": "აკადემიური თანამდებობა"
  },
  {
    "number": 1,
    "cert": 974,
    "name": "მერაბ მიქელაშვილი",
    "role": "პროფესორი"
  },
  {
    "number": 2,
    "cert": 975,
    "name": "ნინო ქავთარაძე",
    "role": "პროფესორი"
  },
  {
    "number": 3,
    "cert": 976,
    "name": "მაია სოსელია",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 4,
    "cert": 977,
    "name": "თამარ როსტიაშვილი",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 5,
    "cert": 978,
    "name": "ედუარდ კავთიძე",
    "role": "ასოც. პროფესორი"
  },
  {
    "number": 6,
    "cert": 979,
    "name": "ქეთევან ქაჯაია",
    "role": "ასისტენტ-პროფესორი"
  },
  {
    "number": 7,
    "cert": 980,
    "name": "პაატა კოღუაშვილი",
    "role": "პროფესორი"
  },
  {
    "number": 8,
    "cert": 981,
    "name": "ირინე ხომერიკი",
    "role": "პროფესორი"
  },
  {
    "number": 9,
    "cert": 982,
    "name": "გოგო ძიძიგური",
    "role": "პროფესორი"
  },
  {
    "number": 10,
    "cert": 983,
    "name": "მარინე თოფჩიშვილი",
    "role": "ასისტენტ-პროფესორი"
  }
]
