const Page = () => {
  return (
    <div className={"lt-container-small"}>
      <h1 className={"lt-page-h1 "}>
        მრჩეველთა საბჭო
      </h1>
      <h2 className={"lt-page-h3"}>მრჩეველთა საბჭო</h2>
      <div className={'mx-10'}>
        <ul className={"lt-page-ul"}>
          <li>დავით გურგენიძე, საქართველოს ტექნიკური უნივერსიტეტის რექტორი</li>
          <li>კლიმიაშვილი ლევან, საქართველოს ტექნიკური უნივერსიტეტის ვიცე რექტორი</li>
          <li>ოთარ კვესიტაძე, საქართველოს მეცნიერებათა ეროვნული აკადემიის პრეზიდენტი</li>
          <li>რამაზ ხუროძე, საქართველოს მეცნიერებათა ეროვნული აკადემიის სწავლული მდივანი</li>
          <li>მოწონლიძე არჩილ, საქართველოს ტექნიკური უნივერსიტეტის ყოფილი რექტორი</li>
          <li>ზუმბურიძე ოთარ, საქართველოს ტექნიკური უნივერსიტეტის საერთაშორისო ურთიერთობების დეპარტამენტის და სტანდარტების ხელმძღვანელი</li>
          <li>დავით (გფვარი) საქართველოს ტექნიკური უნივერსიტეტის ხარისხის სამსახურის უფროსი</li>
          <li>თამარ წერეთელი საქართველოს ტექნიკური უნივერსიტეტის სწავლების დეპარტამენტის ხელმძღვანელი</li>
          <li>ხათუნა ჩხიკვიშვილი ტექნიკური უნივერსიტეტის ადამიანური რესურსების დეპარტამენტის ხელმძღვანელი</li>
        </ul>
      </div>
      <h2 className={"lt-page-h3"}>სტუ-ს ფაკულტეტები</h2>
      <div className={'mx-10'}>
        <ul className={"lt-page-ul"}>
          <li>სამშენებლო ფაკულტეტი</li>
          <li>ენერგეტიკის ფაკულტეტი</li>
          <li>სამთო-გეოლოგიური ფაკულტეტი</li>
          <li>ქიმიური ტექნოლოგიისა და მეტალურგიის ფაკულტეტი</li>
          <li>სატრანსპორტო სისტემებისა და მექანიკის ინჟინერიის ფაკულტეტი</li>
          <li>არქიტექტურის, ურბანისტიკისა და დიზაინის ფაკულტეტი</li>
          <li>სამართლისა და საერთაშორისო ურთიერთობების ფაკულტეტი</li>
          <li>ბიზნესტექნოლოგიების ფაკულტეტი</li>
          <li>საინჟინრო ეკონომიკის, მედიატექნოლოგიებისა და სოციალურ მეცნიერებათა ფაკულტეტი</li>
          <li>ინფორმატიკისა და მართვის სისტემების ფაკულტეტი</li>
          <li>დიზაინის საერთაშორისო სკოლა</li>
          <li>აგრარული მეცნიერებების და ბიოსისტემების ინჟინერინგის ფაკულტეტი</li>
          <li>მთის მდგრადი განვითარების ფაკულტეტი</li>
          <li>მედიცინის ფაკულტეტი</li>
        </ul>
      </div>
      <h2 className={"lt-page-h3"}>სტუს ფაკულტეტების დეკანები</h2>
      <div className={'mx-10'}>
        <ul className={"lt-page-ul"}>
          <li>იური ქადარია - სამშენებლო ფაკულტეტი</li>
          <li>ლენა  შატაკიშვილი - ენერგეტიკის ფაკულტეტი</li>
          <li>ანზორ აბშილავა - სამთო-გეოლოგიური ფაკულტეტი</li>
          <li>ნუგზარ წერეთელი - ქიმიური ტექნოლოგიისა და მეტალურგიის ფაკულტეტი</li>
          <li>ოთარ გელაშვილი - სატრანსპორტო სისტემებისა და მექანიკის ინჟინერიის ფაკულტეტი</li>
          <li>იმნაძე ნინო - არქიტექტურის, ურბანისტიკისა და დიზაინის ფაკულტეტი</li>
          <li>ირაკლი გაბისონია - სამართლისა და საერთაშორისო ურთიერთობების ფაკულტეტი</li>
          <li>ქუთათელაძე რუსუდანი - ბიზნესტექნოლოგიების ფაკულტეტი</li>
          <li>საინჟინრო ეკონომიკის, მედიატექნოლოგიებისა და სოციალურ მეცნიერებათა ფაკულტეტი</li>
          <li>თამარ ლომინაძე - ინფორმატიკისა და მართვის სისტემების ფაკულტეტი</li>
          <li>ნიკა შავიშვილი - დიზაინის საერთაშორისო სკოლა</li>
          <li>მთის მდგრადი განვითარების ფაკულტეტი</li>
          <li>ქვარცხავა გიორგი - აგრარული მეცნიერებების და ბიოსისტემების ინჟინერინგის ფაკულტეტი</li>
          <li>მედიცინის ფაკულტეტი</li>
        </ul>
      </div>
      <p>ქართული ბიზნესისა და ინდუსტრიის წარმომადგენლები</p>
    </div>
  );
};

export default Page;
