const Page = () => {
  return (
    <div className={"lt-container"}>
      <h1 className={"lt-page-h1"}>
        მრჩეველთა საბჭო
      </h1>
      <h2 className={"lt-page-h3"}>მრჩეველთა საბჭო</h2>
      <div>
        <ul className={"lt-page-ul"}>
          <li>
            ფრანგიშვილი არჩილ, საქართველოს ტექნიკური უნივერსიტეტის რექტორი
          </li>
          <li>
            მოწონლიძე არჩილ, საქართველოს ტექნიკური უნივერსიტეტის ყოფილი რექტორი
          </li>
          <li>
            კლიმიაშვილი ლევან, საქართველოს ტექნიკური უნივერსიტეტის ვიცე რექტორი
          </li>
          <li>
            ზუმბურიძე ოთარ, საქართველოს ტექნიკური უნივერსიტეტის საერთაშორისო
            ურთიერთობების დეპარტამენტის და სტანდარტების ხელმძღვანელი
          </li>
        </ul>
      </div>
      <h2 className={"lt-page-h3"}>სტუს ფაკულტეტების დეკანები</h2>
      <div>
        <ul className={"lt-page-ul"}>
          <li>სამოქალაქო მშენებლობის ფაკულტეტი,</li>
          <li>
            ენერგეტიკისა და კომუნიკაციის ფაკულტეტი,
          </li>
          <li>სამთო-გეოლოგიური ფაკულტეტი,</li>
          <li>
            ქიმიური ტექნოლოგიისა და მეტალურგიის ფაკულტეტი,
          </li>
          <li>
            სატრანსპორტო და მანქანათმშენებლობის ფაკულტეტი,
          </li>
          <li>
            არქიტექტურის, ურბანისტიკის და დიზაინის ფაკულტეტი ,
          </li>
          <li>
            ჰუმანიტარული მიმართულებების ფაკულტეტი,
          </li>
          <li>
            ინფორმატიკისა და მართვის სისტემების ფაკულტეტი,
          </li>
          <li>
            აგრარული მეცნიერებების და ბიოსისტემების ინჟნერინგის ფაკულტეტი,
          </li>
        </ul>
      </div>
      <p>ქართული ბიზნესისა და ინდუსტრიის წარმომადგენლები</p>
    </div>
  );
};

export default Page;
