const Page = () => {
  return (
    <div className={"lt-container-small"}>
      <h1 className={"lt-page-h1"}>სემინარები</h1>
      <div className={"mx-10"}>
        <h2 className={"lt-page-h2 text-center"}>
          შრომის დაცვისა და ჯანმრთელობის უსაფრთხოების ტრენერთა ტრეინინგი
        </h2>
        <div className={"pb-16 "}>
          <p>
            პროექტი ხორციელდება საქართველოს რკინიგზისა და სტუ-ს მიერ US
            Millennium Challenge Corporation (MCC) მოპოვებული გრანტის ფარგლებში.
          </p>
          <p>
            აღნიშნული ტრეინინგებს საფუძვლად უდევს OSHA-ს სტანდარტები
            (OSHA-Occupational Safety and Health Administration ) აშშ-ის შრომის
            სამინისტროში არსებული სამმართველო, რომელიც ხელმძღვანელობს შრომის
            უსაფრთხოების დაცვისა და პროფესიული დაავადებების პროფილაქტიკის
            სფეროს. მისი ამოცანაა უზრუნველყოს შრომისა და ჯანმრთელობისთვის
            უსაფრთხო პირობები შრომის დაცვისა და უსაფრთხოების ტექნიკის
            სტანდარტების შემუშავებისა და მათი განხორციელების გზით (მათ შორის
            შემოწმებების წარმოებისა და ჯარიმების დაკისრების საშუალებით); აგრეთვე
            შეიმუშაოს სხვადასხვა საკანონმდებლო აქტები და აწარმოოს სწავლება).
          </p>
          <p>
            სტუ-ს, საქართველოსრკინიგზისა და აიოვას უნივერსიტეტებს შორის არსებული
            შეთანხმების თანახმად, ტრეინინგების კურსი მომზადებულია და
            ხელმისაწვდომი მხოლოდ საქართველოსთვის და ითვალისწინებს ტრენერთა
            მომზადებას შრომის პირობების უსაფრთხოების დაცვისა და პროფესიული
            დაავადებების პროფილაქტიკის სფეროში
          </p>
          <p>
            ტრეინინგების წარმატებით გავლის შემდგომ, ტრეინინგში მონაწილეები
            მიიღებენ შესაბამის სერტიფიკატს და თავად გახდებიან შრომის
            უსაფრთხოებისა და ჯანმრთელობის დაცვის პროგრამის ტრენერები მრეწველობის
            სხვადასხვა დარგებისთვის: მშენებლობა, ტრანსპორტი, ენერგეტიკა,
            მეტალურგია,სოფლის მეურნეობა და სხვა
          </p>
          <p>
            ტრეინინგების კურსი განსაზღვრულია საქართველოში არსებული მრეწველობის
            სხვადასხვა დარგის როგორც სამთავრობო, ასევე კერძო
            წარმოება-დაწესებულებების წარმომადგენლებისათვის, დარგობრივი
            სამინისტროებისა, არასამთავრობო ორგანიზაციებისა და პროფესიული
            ასოციაციებისთვის
          </p>
          <p>
            კურსს სალდებულოდ გაივლიან საქართველოს უნივერსიტეტებისა და პროფესიული
            კოლეჯების საგანმანათლებლო პროგრამების პედაგოგები, რომლებიც
            წარმართავენ ამ მიმართულების მოდულებს საგანმანათლებლო პროგრამებში,
            რაც გააუმჯობესებს როგორც მათი, ასევე ამ სასწავლებლების შესაბამისი
            პროგრამების კურსდამთავრებულების ცოდნასა და კომპეტენციებს
          </p>
        </div>
        <h3 className={"lt-page-h3"}>
          სტუ-ს მხრიდან ტრეინინგში მონაწილეობა მიიღეს და პირველი ეტაპის
          სერტიფიკატის მფლობელები გახდნენ, შემდეგი პროფესორ-მასწავლებლები და
          პროფესიული განვითარების ცენტრის თანამშრომლები:
        </h3>
        <div>
          <ol className={'lt-page-ul-ol-padding list-decimal'}>
            <li>ირმა ღარიბაშვილი</li>

            <li>ლია ბალანჩივაძე</li>

            <li>ია მშვიდობაძე</li>

            <li>თეა ნარეკლიშვილი</li>

            <li>ნინო რატიანი</li>

            <li>ნანა რაზმაძე</li>

            <li>ნაზი კუციავა</li>

            <li>ზურაბ ლომსაძე</li>

            <li>ლალი ღოღელიანი</li>

            <li>კონსტანტინე მაღრაძე</li>

            <li>ნიკოლოზ მიქავა</li>

            <li>ივერი ასანიძე</li>

            <li>ლაშა ტატულაშვილი</li>

            <li>ელინა ქრისტესიაშვილი</li>
          </ol>
        </div>
        <p>2018 წლის მაისში იგეგმება ტრენერთა ტრეინინგის მეორე ეტაპი</p>
      </div>
    </div>
  );
};

export default Page;
