import { natoImages } from "../../../../utilities/nato-images";
import Image from "next/image";

const Page = () => {
  return (
    <>
      <head>
        <title>{`NATO-ს ვიდეო სტუდია | HPEP.GE`}</title>
      </head>
      <div className={"lt-container-small"}>
        <h1 className={"lt-page-h1"}>NATO-ს ვიდეო სტუდია</h1>
        <div className={"mx-10"}>
          <p>
            ტექნიკურ უნივერსიტეტიში შეიქმნა ვუდეი სტუდია რათა მოხდეს ვიდეო
            გაკვეთილების, ვიდეო სემინარებისა და ვიდეო თრეინინგების ჩაწერა პროქტ
            „ხარჯეფექტური და მდგრადი ქსელისა და ტექნიკური ინფრასტრუქტურის
            განვითარება საქართველოში“ ფარგლებში რომელიც დაფინანსებულია NATO-ს
            მიერ საქართველოშიტექნიკურ უნივერსიტეტიში შეიქმნა ვუდეი სტუდია რათა
            მოხდეს ვიდეო გაკვეთილების, ვიდეო სემინარებისა და ვიდეო თრეინინგების
            ჩაწერა პროქტ „ხარჯეფექტური და მდგრადი ქსელისა და ტექნიკური
            ინფრასტრუქტურის განვითარება საქართველოში“ ფარგლებში რომელიც
            დაფინანსებულია NATO-ს მიერ საქართველოში
          </p>
          <div className={"mx-10 grid grid-cols-2 gap-y-8 gap-x-2 pb-10"}>
            {natoImages.map((item, i) => (
              <div>
                <Image
                  src={item.image}
                  alt={"photo"}
                  height={300}
                  width={300}
                  className={"mx-auto object-contain p-2"}
                />
              </div>
            ))}
          </div>
          <p>
            ცენტრი უზრუნველყოფილია ორი კომპიუტერით ერთი სერვერით დისტანციური
            საგანმანათლებლო ვიდეობისათვის ან სხვა მატერიალებისათვის ინტერნეტის
            გამოყენებით, რამოდენიმე ვიდეო ჩამწერითა და ტაბლეტური ლეპტოპით,
            რომელიც შესაძლებელს ხდის მობილური სტუდიის არსებობას რომელსაც შეუძლია
            ჩაწეროს პრაქტიკული ან სხვა აქტივობები სტუდიის გარეთცენტრი
            უზრუნველყოფილია ორი კომპიუტერით ერთი სერვერით დისტანციური
            საგანმანათლებლო ვიდეობისათვის ან სხვა მატერიალებისათვის ინტერნეტის
            გამოყენებით, რამოდენიმე ვიდეო ჩამწერითა და ტაბლეტური ლეპტოპით,
            რომელიც შესაძლებელს ხდის მობილური სტუდიის არსებობას რომელსაც შეუძლია
            ჩაწეროს პრაქტიკული ან სხვა აქტივობები სტუდიის გარეთ
          </p>
        </div>
      </div>
    </>
  );
};

export default Page;
