const Page = () => {
  return (
    <div className={"lt-container"}>
      <h1 className={"lt-page-h1"}>მრჩეველთა კომიტეტი</h1>
      <h2 className={"lt-page-h2"}>
        მრჩეველთა კომიტეტი შემდგომი უმაღლესი პროფესიული განათლების
        პროგრამებისათვის
      </h2>
      <h3 className={"lt-page-h3 text-center"}>
        მშენებლობის ბიზნეს ადმინისტრირება
      </h3>

      <div className={"lt-page-2grid lt-page-align-right"}>
        <div>გივი კვინჩიძე</div>
        <div>სამშენებლო კომპანია “EVG” გენერალური დირექტორი</div>
        <div>გენო ნიჟარაძე</div>
        <div>შპს „თბილმრეწველმშენის“ გენერალური დირექტორი</div>
        <div>თამაზ ჟორდანია</div>
        <div>საქართველოს ტექნიკური უნივერსიტეტი</div>
        <div>ზურაბ ეზურბაია</div>
        <div>საქართველოს ტექნიკური უნივერსიტეტი</div>
        <div>ალეკო ეზურბაია</div>
        <div>სამშენებლო კომპანია „ალიონი 99“ მენეჯერი</div>
        <div>ნინო ცომაია</div>
        <div>საქართველოს არქიტექტორთა კავშირი</div>
        <div>გიორგი გურგენიძე</div>
        <div>"Center Point Group" მენეჯერი</div>
        <div>მაყვალა წარაკიშვილი</div>
        <div>შპს „თბილპროექტი“</div>
        <div>ტარ დიხამინჯია</div>
        <div>კომპანია "Axis"</div>
      </div>
      <h3 className={"lt-page-h3 text-center"}>
        სასტუმრო, რესტორნების და სპეციალური ღონისძიებების დაგეგმვის ბიზნეს
        ადმინისტრირება
      </h3>
      <div className={"lt-page-2grid lt-page-align-right"}>
        <div> ზურაბ ვაშალომიძე</div>

        <div> "Nana & Co" დირექტორი</div>

        <div> ნიკოლოზ გედენიძე</div>

        <div> "Travellers Club" დირექტორი</div>

        <div> ვანო ჩიაურელი</div>

        <div> საქართველოს ტექნიკური უნივერსიტეტი</div>

        <div> თეიმურაზ ბენიძე</div>

        <div> მენეჯერი</div>

        <div> თინათინ ჯაყელი</div>

        <div> სასტუმრო "საქართველოს" მენეჯერი</div>

        <div> მანანა ვასაძე</div>

        <div> საქართველოს ტექნიკური უნივერსიტეტი</div>

        <div> გიორგი ხომერიკი</div>

        <div> IB ევროკავკასიის უნივერსიტეტი</div>

        <div> კობა არაბული</div>

        <div> სახელმწიფო უნივერსიტეტი</div>
      </div>

      <h3 className={"lt-page-h3 text-center"}>
        მცირე ბიზნესის ადმინისტრირება
      </h3>
      <div className={"lt-page-2grid lt-page-align-right"}>
        <div> თინათინ ძიძიგური</div>

        <div> შპს „ჯანმრთელობის“ მენეჯერი</div>

        <div> ალექსანდრე გრიგოლაშვილი</div>

        <div> საგამომცემლო სახლი "ტექნიკური უნივერსტეტის" მენეჯერი</div>

        <div> ნანა დევდარიანი</div>

        <div> ბარი "Oklahoma" მფლობელი</div>

        <div> გოგი ჯენერაშვილი</div>

        <div> საგამომცემლო სახლის მენეჯერი</div>

        <div> ნინო კუპატაძე</div>

        <div> სალონი "Nini" მენეჯერი</div>

        <div> თათა არზიანი</div>

        <div> სასუვენირო სალონის მენეჯერი</div>
      </div>

      <h3 className={"lt-page-h3 text-center"}>
        გორის კოლეჯის მრჩეველთა კომიტეტი
      </h3>
      <div className={"lt-page-2grid lt-page-align-right"}>
        <div> ნუნუ საბანაძე</div>

        <div> შპს "ინტურისტი"</div>

        <div> ზურა წკრიალაშვილი</div>

        <div> შპს "Victoria"</div>

        <div> ზაური საგანელიძე</div>

        <div> შპს “სამეგობრი”</div>

        <div> გერონტი ყველაშვილი</div>

        <div> სააქციო საზოგადოება “Building Trust No 3”</div>

        <div> იოსებ მაკრახიძე</div>

        <div> შპს “Road Building Trust No 3”</div>

        <div> ტარიელ მაზმიშვილი</div>

        <div>
          {" "}
          სააქციო საზოგადოება “ენერგო პროჯორჯია” ქართლის რეგიონული ოფისი
        </div>

        <div> გიორგი სოსიაშვილი</div>

        <div> გორის “რესურს ცენტრი”</div>

        <div> გივი აბალაკი</div>

        <div> შპს “ფერმერი” გორის ასამბლეის ვიცე თავჯდომარე</div>

        <div> ზაალ მიკაძე</div>

        <div>
          {" "}
          გორის უნივერსისტეტის უმაღლესი პროფესიონალური განათლების პროგრამების
          ადმინისტრატორი
        </div>

        <div> ლალი ღოღელიანი</div>

        <div>
          {" "}
          სტუ-ს პროფესიული განვითარების, მეცნიერებისა და კულტურის ცენტრის
          თავჯდდომარე ხელმძღვანელი
        </div>

        <div> ზაზა ცოტნიაშვილი</div>

        <div> გორის უნივერსიტეტის რექტორი</div>

        <div> ლევან ციკარიძე</div>

        <div>
          {" "}
          გორის უნივერსიტეტის უმაღლესი პროფესიული საგანმანათლებლო პროგრამების
          კარიერული ცენტრის ხელმძღვანელი
        </div>

        <div> ზვიად ხმალაძე</div>

        <div> გორის ასამბლეის თავჯდომარე</div>
      </div>

      <h2 className={"lt-page-h2 text-center"}>
        მრჩეველთა კომიტეტი შემდგომი უმაღლესი პროფესიული განათლების
        პროგრამებისათვის:
      </h2>

      <h3 className={"lt-page-h3 text-center"}>
        მშენებლობის ბიზნეს ადმინისტრირება
      </h3>
      <div className={"lt-page-2grid lt-page-align-right"}>
        <div> გივი კვინჩიძე</div>

        <div> სამშენებლო კომპანია “EVG” გენერალური დირექტორი</div>

        <div> გენო ნიჟარაძე</div>

        <div> შპს „თბილმრეწველმშენის“ გენერალური დირექტორი</div>

        <div> თამაზ ჟორდანია</div>

        <div> საქართველოს ტექნიკური უნივერსიტეტი</div>

        <div> ზურაბ ეზურბაია</div>

        <div> საქართველოს ტექნიკური უნივერსიტეტი</div>

        <div> ალეკო ეზურბაია</div>

        <div> სამშენებლო კომპანია „ალიონი 99“ მენეჯერი</div>

        <div> ნინო ცომაია</div>

        <div> საქართველოს არქიტექტორთა კავშირი</div>

        <div> გიორგი გურგენიძე</div>

        <div> "Center Point Group" მენეჯერი</div>

        <div> მაყვალა წარაკიშვილი</div>

        <div> შპს „თბილპროექტი“</div>

        <div> ტარ დიხამინჯია</div>

        <div> კომპანია "Axis"</div>
      </div>

      <h3 className={"lt-page-h3 text-center"}>
        სასტუმრო, რესტორნების და სპეციალური ღონისძიებების დაგეგმვის ბიზნეს
        ადმინისტრირება
      </h3>
      <div className={"lt-page-2grid lt-page-align-right"}>
        <div> ზურაბ ვაშალომიძე</div>

        <div> "Nana & Co" დირექტორი</div>

        <div> ნიკოლოზ გედენიძე</div>

        <div> "Travellers Club" დირექტორი</div>

        <div> ვანო ჩიაურელი</div>

        <div> საქართველოს ტექნიკური უნივერსიტეტი</div>

        <div> თეიმურაზ ბენიძე</div>

        <div> მენეჯერი</div>

        <div> თინათინ ჯაყელი</div>

        <div> სასტუმრო "საქართველოს" მენეჯერი</div>

        <div> მანანა ვასაძე</div>

        <div> საქართველოს ტექნიკური უნივერსიტეტი</div>

        <div> გიორგი ხომერიკი</div>

        <div> IB ევროკავკასიის უნივერსიტეტი</div>

        <div> კობა არაბული</div>

        <div> სახელმწიფო უნივერსიტეტი</div>
      </div>

      <h3 className={"lt-page-h3 text-center"}>
        მცირე ბიზნესის ადმინისტრირება
      </h3>
      <div className={"lt-page-2grid lt-page-align-right"}>
        <div> თინათინ ძიძიგური</div>

        <div> შპს „ჯანმრთელობის“ მენეჯერი</div>

        <div> ალექსანდრე გრიგოლაშვილი</div>

        <div> საგამომცემლო სახლი "ტექნიკური უნივერსტეტის" მენეჯერი</div>

        <div> ნანა დევდარიანი</div>

        <div> ბარი "Oklahoma" მფლობელი</div>

        <div> გოგი ჯენერაშვილი</div>

        <div> საგამომცემლო სახლის მენეჯერი</div>

        <div> ნინო კუპატაძე</div>

        <div> სალონი "Nini" მენეჯერი</div>

        <div> თათა არზიანი</div>

        <div> სასუვენირო სალონის მენეჯერი</div>
      </div>

      <h3 className={"lt-page-h3 text-center"}>
        გორის კოლეჯის მრჩეველთა კომიტეტი
      </h3>
      <div className={"lt-page-2grid lt-page-align-right"}>
        <div> ნუნუ საბანაძე</div>

        <div> შპს "ინტურისტი"</div>

        <div> ზურა წკრიალაშვილი</div>

        <div> შპს "Victoria"</div>

        <div> ზაური საგანელიძე</div>

        <div> შპს “სამეგობრი”</div>

        <div> გერონტი ყველაშვილი</div>

        <div> სააქციო საზოგადოება “Building Trust No 3”</div>

        <div> იოსებ მაკრახიძე</div>

        <div> შპს “Road Building Trust No 3”</div>

        <div> ტარიელ მაზმიშვილი</div>

        <div>
          {" "}
          სააქციო საზოგადოება “ენერგო პროჯორჯია” ქართლის რეგიონული ოფისი
        </div>

        <div> გიორგი სოსიაშვილი</div>

        <div> გორის “რესურს ცენტრი”</div>

        <div> გივი აბალაკი</div>

        <div> შპს “ფერმერი” გორის ასამბლეის ვიცე თავჯდომარე</div>

        <div> ზაალ მიკაძე</div>

        <div>
          {" "}
          გორის უნივერსისტეტის უმაღლესი პროფესიონალური განათლების პროგრამების
          ადმინისტრატორი
        </div>

        <div> ლალი ღოღელიანი</div>

        <div>
          {" "}
          სტუ-ს პროფესიული განვითარების, მეცნიერებისა და კულტურის ცენტრის
          თავჯდდომარე ხელმძღვანელი
        </div>

        <div> ზაზა ცოტნიაშვილი</div>

        <div> გორის უნივერსიტეტის რექტორი</div>

        <div> ლევან ციკარიძე</div>

        <div>
          {" "}
          გორის უნივერსიტეტის უმაღლესი პროფესიული საგანმანათლებლო პროგრამების
          კარიერული ცენტრის ხელმძღვანელი
        </div>

        <div> ზვიად ხმალაძე</div>

        <div> გორის ასამბლეის თავჯდომარე</div>
      </div>
    </div>
  );
};

export default Page;
