export const constructionBusinessAdministration = [
  {
    name: "გივი კვინჩიძე",
    description: "სამშენებლო კომპანია “EVG” გენერალური დირექტორი",
  },
  {
    name: "გენო ნიჟარაძე",
    description: "შპს „თბილმრეწველმშენის“ გენერალური დირექტორი",
  },
  {
    name: "თამაზ ჟორდანია",
    description: "საქართველოს ტექნიკური უნივერსიტეტი",
  },
  {
    name: "ზურაბ ეზურბაია",
    description: "საქართველოს ტექნიკური უნივერსიტეტი",
  },
  {
    name: "ალეკო ეზურბაია",
    description: "სამშენებლო კომპანია „ალიონი 99“ მენეჯერი",
  },
  {
    name: "ნინო ცომაია",
    description: "საქართველოს არქიტექტორთა კავშირი",
  },
  {
    name: "გიორგი გურგენიძე",
    description: "'Center Point Group' მენეჯერი",
  },
  {
    name: "მაყვალა წარაკიშვილი",
    description: "შპს „თბილპროექტი“",
  },
  {
    name: "ტარ დიხამინჯია",
    description: "კომპანია 'Axis'",
  },
];
export const hotelAndResoutrants = [
  {
    name: "ზურაბ ვაშალომიძე",
    description: "'Nana & Co' დირექტორი",
  },
  {
    name: "ნიკოლოზ გედენიძე",
    description: "'Travellers Club' დირექტორი",
  },
  {
    name: "ვანო ჩიაურელი",
    description: "საქართველოს ტექნიკური უნივერსიტეტი",
  },
  {
    name: "თეიმურაზ ბენიძე",
    description: "მენეჯერი",
  },
  {
    name: "თინათინ ჯაყელი",
    description: "სასტუმრო 'საქართველოს' მენეჯერი",
  },
  {
    name: "მანანა ვასაძე",
    description: "საქართველოს ტექნიკური უნივერსიტეტი",
  },
  {
    name: "გიორგი ხომერიკი",
    description: "IB ევროკავკასიის უნივერსიტეტი",
  },
  {
    name: "კობა არაბული",
    description: "სახელმწიფო უნივერსიტეტი",
  },
];

export const smallBusiness = [
  {
    name: "თინათინ ძიძიგური",
    description: "შპს „ჯანმრთელობის“ მენეჯერი",
  },
  {
    name: "ალექსანდრე გრიგოლაშვილი",
    description: 'საგამომცემლო სახლი "ტექნიკური უნივერსტეტის" მენეჯერი',
  },
  {
    name: "ნანა დევდარიანი",
    description: 'ბარი "Oklahoma" მფლობელი',
  },
  {
    name: "გოგი ჯენერაშვილი",
    description: "საგამომცემლო სახლის მენეჯერი",
  },
  {
    name: "ნინო კუპატაძე",
    description: 'სალონი "Nini" მენეჯერი',
  },
  {
    name: "თათა არზიანი",
    description: "სასუვენირო სალონის მენეჯერი",
  },
];

export const goriCollegeComitee = [
  {
    name: "ნუნუ საბანაძე",
    description: 'შპს "ინტურისტი"',
  },
  {
    name: "ზურა წკრიალაშვილი",
    description: 'შპს "Victoria"',
  },
  {
    name: "ზაური საგანელიძე",
    description: "შპს “სამეგობრი”",
  },
  {
    name: "გერონტი ყველაშვილი",
    description: "სააქციო საზოგადოება “Building Trust No 3”",
  },
  {
    name: "იოსებ მაკრახიძე",
    description: "შპს “Road Building Trust No 3”",
  },
  {
    name: "ტარიელ მაზმიშვილი",
    description:
      "სააქციო საზოგადოება “ენერგო პროჯორჯია” ქართლის რეგიონული ოფისი",
  },
  {
    name: "გიორგი სოსიაშვილი",
    description: "გორის “რესურს ცენტრი”",
  },
  {
    name: "გივი აბალაკი",
    description: "შპს “ფერმერი” გორის ასამბლეის ვიცე თავჯდომარე",
  },
  {
    name: "ზაალ მიკაძე",
    description:
      "გორის უნივერსისტეტის უმაღლესი პროფესიონალური განათლების პროგრამების ადმინისტრატორი",
  },
  {
    name: "ლალი ღოღელიანი",
    description:
      "სტუ-ს პროფესიული განვითარების, მეცნიერებისა და კულტურის ცენტრის თავჯდდომარე ხელმძღვანელი",
  },
  {
    name: "ზაზა ცოტნიაშვილი",
    description: "გორის უნივერსიტეტის რექტორი",
  },
  {
    name: "ლევან ციკარიძე",
    description:
      "გორის უნივერსიტეტის უმაღლესი პროფესიული საგანმანათლებლო პროგრამების კარიერული ცენტრის ხელმძღვანელი",
  },
  {
    name: "ზვიად ხმალაძე",
    description: "გორის ასამბლეის თავჯდომარე",
  },
];
