const Page = () => {
  return (
    <>
      <head>
        <title>{`გადამზადებული მასწავლებლები | HPEP.GE`}</title>
      </head>
      <div className={"lt-container-small"}>
        <h1 className={"lt-page-h1"}>გადამზადებული მასწავლებლები</h1>
        <div className={"mx-10"}>
          <div>
            <h2 className={"lt-page-h2 text-center"}>
              თრენინგ გავლილი მასწავლებლები გორის სათემო კოლეჯიდან
            </h2>
            <div>
              <h3 className={"lt-page-h3 pb-4"}>
                მასწავლებლები გორის საზოგადოებრივი კოლეჯიდან რომლებსაც ტრენინგი
                ჩაუტარდათ “სამუშაო ძალის განათლების ინიციატივა შიდა ქართლის
                რეგიონისათვის“ პროექტის ფარგლებში
              </h3>
              <ul className={"lt-page-ul pb-10"}>
                <li>კობლიანიძე როინი</li>
                <li>ბიბილაშვილი ლია</li>
                <li>მეშველდიშვილი ნინო</li>
                <li>სადარაშვილი გივი</li>
                <li>ახალაია ნანა</li>
                <li>ბუზიაშვილი მარინე</li>
                <li>ფეხშველაშვილი გიული</li>
                <li>მაკარაშვილი ირმა</li>
                <li>სალარაშვილი ლალი</li>
                <li>ჭოველიძე რუსუდან</li>
                <li>გიგუაშვილი გიული</li>
                <li>ჩიტაძე ხალიანა</li>
                <li>ტატულაშვილი გიორგი</li>
                <li>ვარდიშვილი ლალი</li>
              </ul>
            </div>
            <div>
              <h3 className={"lt-page-h3 pb-4"}>
                დატრენინგებული მასწავლებლების UNDP პროქტის „სამუშაო ბაზრის
                კვლევა შიდა ქართლის რეგიონში“ ფარგლებში
              </h3>
              <ul className={"lt-page-ul pb-10"}>
                <li>სამხარაძე ლელა</li>
                <li>ცერაძე მანანა</li>
                <li>ტატულაშვილი გიორგი</li>
                <li>კაპანაძე თეიმურაზ</li>
                <li>გელაშვილი გიორგი</li>
                <li>სამნიაშვილი ვახტანგ</li>
                <li>ჩილინდრიშვილი ოთარ</li>
                <li>გელაძე ნოდარ</li>
                <li>მაზიაშვილი გიორგი</li>
                <li>კილასონია თამაზ</li>
                <li>ტლაშაძე თემურ</li>
                <li>კევლიშვილი დავით</li>
                <li>კალანდაძე იოსებ</li>
                <li>თურმანიშვილი მერაბ</li>
                <li>სამნიაშვილი ვახტანგ</li>
                <li>ჯოლბორდი ნუგზარ</li>
                <li>გასიტაშვილი ნანა</li>
                <li>მამულაშვილი როზა</li>
                <li>იოსებიძე თინათინ</li>
                <li>სმადაშვილი ზელმა</li>
                <li>ცეცხლაძე მედიკო</li>
                <li>პაპიაშვილი ზურაბ</li>
                <li>კაკალაშვილი დავით</li>
                <li>კაკალაშვილი თეიმურაზ</li>
                <li>მშვიდობაძე მანანა</li>
                <li>ლაბაძე მანანა</li>
                <li>დავითაშვილი ზურაბ</li>
                <li>მამულაშვილი ვალენტინა</li>
                <li>კაპანაძე მევლუდ</li>
                <li>ბერიანიძე ნოდარ</li>
                <li>მჭედლიშვილი გივი</li>
                <li>სულაშვილი დურმიშხან</li>
                <li>მახარობლიძე ომარ</li>
              </ul>
            </div>
          </div>
          {/*თრენინგ გავლილი მასწავლებლები გორის, წნორის და ახალქალაქის კოლეჯებიდან*/}
          <div>
            <h2 className={"lt-page-h2 text-center"}>
              თრენინგ გავლილი მასწავლებლები გორის, წნორის და ახალქალაქის
              კოლეჯებიდან
            </h2>
            <div>
              <h3 className={"lt-page-h3"}>
                მასწავლებლები გორიდან, წნორიდან და ახალქალაქიდან რომლებსაც
                ტრენინგი ჩაუტარდათ
              </h3>
              <p>
                მასწავლებლების სია რომლებმაც მიიღეს მონაწილეობა სემინარ:{" "}
                <span className={"font-bold"}>
                  „თანამედროვე სწავლების ტექნოლოგიები“
                </span>
              </p>
              <p>
                წარმოდგენილია საქართველოს ტექნიკური უნივერსიტეტის პროფესიული
                განვითარების ცენტრის მიერ
              </p>
              <p>25 სექ – 4 ოქტ 2008 წელი</p>
              <h3 className={"lt-page-h3 pb-2"}>გორის უნივერსიტეტი</h3>
              <ol className={"lt-page-ul list-decimal"}>
                <li>
                  <span className={"font-bold"}>დიანა ფანყელაშვილი</span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ოთარ ჩილინდრიშვილი</span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>გიორგი გელაშვილი</span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>კახა ბედიანიდზე</span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>მზია დარჯანია</span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ნანა ზედგინიდზე</span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ეკა ხოსრუაშვილი</span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ზურაბ გიგაშვილი </span>- კოლეჯის
                  მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>მანანა მაისურადზე </span>-
                  კოლეჯის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ლიანა გაბისიანი </span>- კოლეჯის
                  მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>გიორგი კაზიშვილი </span>-
                  კოლეჯის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ბესიკ ბეჟანიშვილი </span>-
                  კოლეჯის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ნინო მთვარელიდზე </span>-
                  კოლეჯის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ქეთი გოგოლადზე </span>- კოლეჯის
                  მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ნინო ლომიდზე </span>- კოლეჯის
                  მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>რუსუდან ელიაშვილი </span>-
                  კოლეჯის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ანი ნადირადზე </span>- კოლეჯის
                  მასწავლებელი
                </li>
              </ol>
              <h3 className={"lt-page-h3 pb-2"}>წნორი კოლეჯი</h3>
              <ol className={"lt-page-ul list-decimal"}>
                <li>
                  <span className={"font-bold"}>ნოდარ ჩალაბაშვილი</span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ვლადიმერ შიხაშვილი</span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>რამაზ კაკაშვილი </span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>მოსე სესიტაშვილი</span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>თამაზ სფანდერაშვილი</span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ილია ბაკაშვილი</span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ნოდარ გოზალიშვილი</span>-
                  პროფესიულის მასწავლებელი/კოლეჯის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}> კობა მირიანაშვილი</span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}> ირინე ნაცვლიშვილი</span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}> ზურაბ ნადირაშვილი</span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ვლადიმერ შიხაშვილი</span>-
                  პროფესიულის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>თამარ ბუკია</span>- კოლეჯის
                  მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>დალი ცულაია</span>- კოლეჯის
                  მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>მაია თოფურია</span>- კოლეჯის
                  მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>კეთევან ინანაშვილი</span>-
                  კოლეჯის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>მამუკა კორაშვილი</span>- კოლეჯის
                  მასწავლებელი
                </li>
              </ol>
              <h3 className={"lt-page-h3 pb-2"}>ახალქალაქი კოლეჯი</h3>
              <ol className={"lt-page-ul list-decimal"}>
                <li>
                  <span className={"font-bold"}>როინ კავრელიშვილი</span>-
                  კოლეჯის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ოთარ კავრელიშვილი</span>-
                  კოლეჯის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ამალია შაკულაშვილი</span>-
                  კოლეჯის მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>გოარ ნახაფეთიანი</span>- კოლეჯის
                  მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>ნათელა მელიკიდზე</span>- კოლეჯის
                  მასწავლებელი
                </li>
                <li>
                  <span className={"font-bold"}>მარინე მურჯიკნელი</span>-
                  კოლეჯის მასწავლებელი
                </li>
              </ol>
            </div>
          </div>
          {/*თრეინინგ გავლილი მასწავლებლები სტუ-დან და ბათუმიდან*/}
          <div>
            <h2 className={"lt-page-h2 text-center"}>
              თრეინინგ გავლილი მასწავლებლები სტუ-დან და ბათუმიდან
            </h2>
            <div>
              <h3 className={"lt-page-h3 pb-2"}>
                საქართველოს ტექნიკური უნივერსიტეტი
              </h3>
              <ul className={"lt-page-ul grid grid-cols-2"}>
                <li>მაია კაჭარავა</li>
                <li>არქიტექტურა და დიზაინი</li>
                <li>ნინო ხაბეიშვილი</li>
                <li>არქიტექტურა და დიზაინი</li>
                <li>კოჩორაძე ოთარი</li>
                <li>ჰუმანიტარი</li>
                <li>ჯიჯეიშვილი კეთევანი</li>
                <li>ჰუმანიტარი</li>
                <li>ია ახვლედიანი</li>
                <li>გეოლოგი</li>
                <li>დარეჯან თევზაძე</li>
                <li>გეოლოგი</li>
                <li>გიორგი დურგლიშვილი</li>
                <li>გეოლოგი</li>
                <li>ნუგზარ ხიდაშელი</li>
                <li>ქიმია და მეტალურგია</li>
                <li>დიმითრი ერისთავი</li>
                <li>ქიმია და მეტალურგია</li>
                <li>ზურაბ გელიაშვილი</li>
                <li>ქიმია და მეტალურგია</li>
                <li>ირმა ლორია</li>
                <li>ენერგეტიკა და ტელეკომუნიკაცია</li>
                <li>გიორგი გიგინეიშვილი</li>
                <li>ენერგეტიკა და ტელეკომუნიკაცია</li>
                <li>ნატო ძაგანია</li>
                <li>ენერგეტიკა და ტელეკომუნიკაცია</li>
                <li>მანანა მოისწრაფიშვილი</li>
                <li>სატრანსპორტო</li>
                <li>ნია ნათბილაძე</li>
                <li>სატრანსპორტო</li>
                <li>ირმა ელერდაშვილი</li>
                <li>სატრანსპორტო</li>
                <li>გინა გურეშიძე</li>
                <li>სამოქალაქო მშენებლობა</li>
                <li>ირმა ღარიბაშვილი</li>
                <li>სამოქალაქო მშენებლობა</li>
                <li>გიორგი მადუაშვილი</li>
                <li>ჰუმანიტარი</li>
                <li>მაია გოგორიშვილი</li>
                <li>ჰუმანიტარი</li>
                <li>ხათუნა თოდაძე</li>
                <li>ჰუმანიტარი</li>
                <li>მედეა ძოწენიძე</li>
                <li>სამოქალაქო მშენებლობა</li>
                <li>შორენა დეკანოსიძე</li>
                <li>ინფორმატიკა</li>
                <li>ნინო იმნაძე</li>
                <li>არქიტექტურა და დიზაინი</li>
                <li>ირმა ლაგვილავა</li>
                <li>ქიმია და მეტალურგია</li>
                <li>თამაზ კარქუსაშვილი</li>
                <li>ქიმია და მეტალურგია</li>
                <li>სალომე ხიზანიშვილი</li>
                <li>ჰუმანიტარი</li>
                <li>ეკატერინე აბზიანიძე</li>
                <li>ენერგეტიკა და ტელეკომუნიკაცია</li>
              </ul>
              <h3 className={"lt-page-h3 pb-2"}>ბათუმის საზღვაო აკადემია</h3>
              <ul className={"lt-page-ul grid grid-cols-2"}>
                <li>ზურაბ ბეჟანოვი</li>
                <li>მაკვალა ბეკირიშვილი</li>
                <li>ზურაბ გაბუნია</li>
                <li>რაული გეგენავა</li>
                <li>მზია დიასამიძე</li>
                <li>ირინა ინცკირველი</li>
                <li>ემზარ კახიძე</li>
                <li>აბდულ კახიძე</li>
                <li>რომან მამულაძე</li>
                <li>თამილა მიკელაძე</li>
                <li>შოთა კუნჭულია</li>
                <li>თეიმურაზ ჩოხარაძე</li>
                <li>ენვერ ხავლოშვილი</li>
                <li>მაია თუგუში</li>
                <li>ზაზა შუბლაძე</li>
                <li>ოთარ ჯიჯავაძე</li>
                <li>ჯემალ შარაძე</li>
                <li>დავიდ ხილაძე</li>
              </ul>
              <h3 className={"lt-page-h3 pb-2"}>ბათუმის საზღვაო კოლეჯი</h3>
              <ul className={"lt-page-ul grid grid-cols-2"}>
                <li>ანზორ დიასამიძე</li>
                <li>მზია დიასამიძე</li>
                <li>დურმიშხან შერვაშიძე</li>
                <li>ზურაბ კონცელიძე</li>
                <li>ვლადიმერ ბოგდანოვ</li>
                <li>ნოდარ აბუსელიძე</li>
                <li>თეიმურაზ ვარშანიძე</li>
                <li>მარინა ხარებავა</li>
                <li>ლუიზა სიხარულიძე</li>
                <li>ნათელა დუმბაძე</li>
                <li>ლიანა კაკაჩია</li>
                <li>იმედა იმნაძე</li>
                <li>ცირა ღვინჯილია</li>
                <li>ვერა ჯათოევა</li>
                <li>ნინო ჯაყელი</li>
                <li>მირანდა ჩინკაძე</li>
                <li>პირუზა ვარშანიძე</li>
                <li>თემურ დევაძე</li>
                <li>ოსმან ხინკილაძე</li>
                <li>ამირანი პუთკარაძე</li>
                <li>ბესიკ ბეჟანიძე</li>
                <li>ბადრი ბერიძე</li>
                <li>ვიკთორ ვაკსინ</li>
                <li>მიხაილ ხათენესიანი</li>
                <li>ირმა ღლონთი</li>
                <li>გურამ კათამაძე</li>
                <li>ნათალია ხაიდაროვა</li>
                <li>თამარ გუჩმანიძე</li>
                <li>მაია დავითიანი</li>
                <li>მედეა აბაშიძე</li>
                <li>ნათო ზოიძე</li>
                <li>კეთევან ბრუნჯაძე</li>
                <li>გურანდა ჩინკაძე</li>
                <li>კეთევან ზოიძე</li>
                <li>რუსუდან დიასამიძე</li>
              </ul>
            </div>
          </div>
          {/*თრენინგ გავლილი მასწავლებლები გორიდან და ჭიათურიდან*/}
          <div>
            <h2 className={"lt-page-h2 text-center"}>
              თრენინგ გავლილი მასწავლებლები გორიდან და ჭიათურიდან
            </h2>
            <div>
              <h3 className={"lt-page-h3 pb-2"}>გორის უნივერსიტეტი</h3>
              <ul className={"lt-page-ul grid grid-cols-2"}>
                <li>კეთევან აბესაძე</li>
                <li>ბიძინაშვილი დავიდ</li>
                <li>ეკათერინე გიგაშვილი</li>
                <li>ციური დურული</li>
                <li>თამარ ვანიშვილი</li>
                <li>ლალი ვარდიშვილი</li>
                <li>მაია თეთრუაშვილი</li>
                <li>ხათუნა კაკაურიძე</li>
                <li>ია კეკოშვილი</li>
                <li>ნინო ლიპართელიანი</li>
                <li>ნინო მაზიაშვილი</li>
                <li>ლეილა მამულაშვილი</li>
                <li>რუიზან მეკვაბიძე</li>
                <li>თინათინ მშვიდობაძე</li>
                <li>მანანა მუნჯიშვილი</li>
                <li>ლალი ოსაძე</li>
                <li>ნათია ჟოჟუაშვილი</li>
                <li>ნინო პეპანაშვილი</li>
                <li>ლალი რუსიშვილი-გიგაშვილი</li>
                <li>ლალი ოსაძე</li>
                <li>ლელა სამხარაძე</li>
                <li>მაკა სოსანიძე</li>
                <li>ზურაბ სულთანიშვილი</li>
                <li>თინათინ ტატულაშვილი</li>
                <li>მარინა თერთეროვა</li>
                <li>კარლო ცერცვაძე</li>
                <li>ზაალ ცოტნიაშვილი</li>
                <li>ნანა ნადირაშვილი</li>
              </ul>
              <h3 className={"lt-page-h3 pb-2"}>
                რუსთავის მეტალურგიული კოლეჯი
              </h3>
              <ul className={"lt-page-ul grid grid-cols-2"}>
                <li>ხვედელიძე მაირიამი</li>
                <li>შველიძე მანანა</li>
                <li>ჩიკვილაძე ლეილა</li>
                <li>ბეგიაშვილი კეთინო</li>
                <li>მგებრიშვილი ლიანა</li>
                <li>გოგათიშვილი ლიანა</li>
                <li>ჟურავლიოვა ვალენთინა</li>
                <li>გელაშვილი მალინა</li>
                <li>კუხალაშვილი ელენე</li>
                <li>გოგილაშვილი მარი</li>
                <li>თეთვაძე მაია</li>
                <li>თათრიშვილი კეთევანი</li>
                <li>კიკნაველიძე დავითი</li>
                <li>კაჭარავა რუსუდანი</li>
                <li>ლეკიაშვილი ლალი</li>
                <li>მულაძე მეგი</li>
                <li>მჭედლიშვილი ნელი</li>
                <li>მჭედლიშვილი ნაირა</li>
                <li>მაჭარაშვილი მაია</li>
                <li>მასურაშვილი კეთევანი</li>
                <li>ზუბითაშვილი მანანა</li>
                <li>სურამლიშვილი ფათი</li>
                <li>შევარდენიძე ნანი</li>
                <li>ხათიაშვილი ირინა</li>
                <li>ჩხართიშვილი მარინე</li>
                <li>ხეთაგაშვილი ლიანა</li>
                <li>ჯინჩარაძე მაია</li>
                <li>ჯამალაშვილი მანანა</li>
                <li>გველესიანი ლამარა</li>
                <li>ბერიშვილი ირმა</li>
                <li>კურდაშვილი მარინე</li>
              </ul>
              <h3 className={"lt-page-h3 pb-2"}>ბათუმის საზღვაო კოლეჯი</h3>
              <ul className={"lt-page-ul grid grid-cols-2"}>
                <li>ბაბილოძე კახაბერი</li>
                <li>ერქომაიშვილი ირაკლი</li>
                <li>ნიკურაძე გიორგი</li>
              </ul>
            </div>
          </div>
          {/*თრენინგ გავლილი მასწავლებები სტუ-დან*/}
          <div>
            <h2 className={"lt-page-h2 text-center"}>
              თრენინგ გავლილი მასწავლებები სტუ-დან
            </h2>
            <div>
              <h3 className={"lt-page-h3 pb-2"}>
                საქართველოს ტექნიკური უნივერსიტეტი
              </h3>
              <ul className={"lt-page-ul"}>
                <li>
                  <span className={"font-bold"}>კოpლაtაძე მაია</span>-
                  ტელეკომუნაკაციის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>აბზიანიძე ნიკოლოზ</span>-
                  ტელეკომუნაკაციის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ტალაკვაძე მანანა</span>-
                  სატრანსპორტო ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ბერიძე მარიამი</span>-
                  სატრანსპორტო ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ბაგდასარიანი ვიქტორია</span>-
                  ინფორმატიკის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ბერიშვილი მარინე</span>-
                  ინფორმატიკის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ჩეჩელაშვილი ლია</span>-
                  ინფორმატიკის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ჩეჩელაშვილი ნინო</span>-
                  ინფორმატიკის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>დეკანოსიძე შორენა</span>-
                  ინფორმატიკის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ყიფიანი ლიკა</span>-
                  ინფორმატიკის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>მირცხულავა ლელა</span>-
                  ინფორმატიკის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ჩიკაშუა ეკა</span>- ინფორმატიკის
                  ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ცაკაძე მამუკა</span>- სამოქალაქო
                  მშენებლობის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ბესტავაშვილი ბელა</span>-
                  სამოქალაქო მშენებლობის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>დავითაშვილი ალექსანდერე</span>-
                  სამოქალაქო მშენებლობის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ღარიბაშვილი ირმა</span>-
                  სამოქალაქო მშენებლობის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ღოღელიანი ლალი</span>-
                  სამოქალაქო მშენებლობის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ნოზაძე მანანა</span>- სამოქალაქო
                  მშენებლობის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>მაღრაძე კონსტანტინე</span>-
                  სამოქალაქო მშენებლობის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ხატიური ხათუნა</span>-
                  სამოქალაქო მშენებლობის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>კლიმიაშვილი ლევანი</span>-
                  სამოქალაქო მშენებლობის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>კობახიძე მარინე</span>-
                  სამოქალაქო მშენებლობის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ყიზანიშვილი სალომე</span>-
                  ჰუმანიტარული ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>მაჩავარიანი თამარი</span>-
                  ჰუმანიტარული ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ჩხეიძე მაია</span>- ჰუმანიტარული
                  ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>მადუაშვილი გიორგი</span>-
                  ჰუმანიტარული ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>კილაძე ელენე</span>-
                  არქიტექტურის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>მაისურაძე მარინე</span>-
                  არქიტექტურის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ცერცვაძე თამარი</span>-
                  მეტალურგიის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>მეძმარიაშვილი ნინო</span>-
                  მეტალურგიის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>გოგიჩაიშვილი ბორისი</span>-
                  მეტალურგიის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ლომსაძე ზურაბ</span>-
                  მეტალურგიის ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ლოსაბერიძე ვახtანგი</span>-
                  სამთომოპოვების ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>ნადირაძე მზია</span>-
                  სამთომოპოვების ფაკულტეტი
                </li>
                <li>
                  <span className={"font-bold"}>შატაკიშვილი ლენა</span>-
                  ენერგეტიკისა და ტელეკომუნიკაციის ფაკულტეტი
                </li>
              </ul>
            </div>
          </div>
        </div>
      </div>
    </>
  );
};

export default Page;
