const Page = () => {
  return (
    <div className={'lt-container-small'}>
      <h1 className={'lt-page-h1'}>ჩვენი თანამშრომლები</h1>
      <div className={'mx-10'}>
        <p>ხუროძე რამაზ – ცენტრის ხელმძღვანელის მოადგილე.</p>
        <p>ღოღელიანი ლალი – ცენტრის ხელმძღვანელის მოადგილე.</p>
        <p>ლიკა ძაგნიძე – მთავარი სპეციალისტი</p>
        <p>ბესტავაშვილი ბელა  – უფროსი სპეციალისტი</p>
        <p>გელოვანი ეკატერინე  – სპეციალისტი</p>
        <p>მაღრაძე კოკა  – უფროსი ინჟინერი</p>
        <p>ასანიძე ივერი - ინჟინერი</p>
      </div>
    </div>
  )
}

export default Page
