const Page = () => {
  return (
    <div className={'lt-container-small'}>
      <h1 className={'lt-page-h1'}>ხალხის სია რომლებმაც მუშაობდნენ საქართველოს ტექნიკური უნივერსიტეტის პროფესიული
                                   განვითარების მეცნიერებისა და კულტურის ცენტში
      </h1>
      <div className={'lt-page-2grid lt-page-align-right lt-page-font-bold-odd'}>
        <div>არდით მენეი</div>
        <div> პროფესორი აიოვას სახელმწიფო უნივერსიტეტი აშშ.</div>
        <div>მაკლოლმ ფ. მაკფერსონი</div>
        <div> მთავარი სპეციალისტი განვითარებაში ჰარვარის უნივერსიტეტი აშშ.</div>
        <div>კერენ კაშმანიან ოატესი</div>
        <div> პრორექტორი ჰარისბურგის მეცნიერებისა და ტექნოლოგიების უნივერსიტეტი აშშ.</div>
        <div>ჯონ ჰოლდენი</div>
        <div> CCID პრეზიდენტი/ აღმასრულებელი დირექტორი აშშ.</div>
        <div>ვიოლეტ კალესნიკოფი</div>
        <div> დეკანი კორპორაციული და საერთაშორისო განვითარება CCID კანადა.</div>
        <div>რამეშვარ ს. კანვარი</div>
        <div> პროფესორი და დეპარტამენტის მართველი აიოვას სახელმწიფო უნივერსიტეტი აშშ.</div>
        <div>ჯეფ არმსტრონგი</div>
        <div> კოლეჯის დეკანი მუსკანტინის კოლეჯი აშშ.</div>
        <div>სტივენ კ. მაიკოლსონი</div>
        <div> სოცირებული პროფესორი აიოვას სახელმწიფო უნივერსიტეტი აშშ.</div>
        <div>სტივენ ა ფრიმენი</div>
        <div> დირექტორი და ასოცირებული პროფესორი აიოვას სახელმწიფო უნივერსიტეტი აშშ.</div>
        <div>ემი ლეიჰ კალიეტა</div>
        <div> ასისტენტ პროფესორი აიოვას სახელმწიფო უნივერსიტეტი აშშ.</div>
        <div>კარლა ემბელტონი</div>
        <div> განათლების ტექნოლოგიების დირექტორი აიოვას სახელმწიფო უნივერსიტეტი</div>
        <div>მერი ლოუ ლაუერი</div>
        <div> დოქტორი ვიცეპრეზიდენტი კირკვუდის კოლეჯი აშშ.</div>
        <div>ედ სტოსელი პროფესორი</div>
        <div> კირკვუდის კოლეჯი აშშ.</div>
        <div>ემი შაჩტერი</div>
        <div> მთავარი ასოცირებული დეკანი ხელოვნებისა და მეცნიერებების კოლეჯი აშშ.</div>
        <div>ტიმოტი გრეჰემი</div>
        <div> ასოცირებული პროფესორი სასტუმროების კულინალური მენეჯმენტი ვაუკეშას მხარის ტექნიკური კოლეჯი აშშ.</div>
        <div>მატია დობროვორსკაია</div>
        <div> ასოცირებული პროფესორი ხარკოვი უკრაინა</div>
        <div>ბობ ალბი</div>
        <div> მუსკანტინის კოლეჯის ასოცირებული დირექტორი აშშ.</div>
        <div>რის ადნრიუსი</div>
        <div> პროფესორი სელკირკის კოლეჯი კანადა.</div>
        <div>რობერტ ვილსონი</div>
        <div> დირექტორი USAID აშშ.</div>
        <div>ჯუზეპე ლიბერატორე</div>
        <div> პრფესორი ბიზნესისა და ეკონომიკის სკოლა ტომპსონ რივერის უნივერსიტეტი კანადა.</div>
        <div>ჯო მონაჰანი</div>
        <div> პროფესორი აიოვას სახელმწიფო უნივერსიტეტი აშშ.</div>
        <div>ვეიდ მილერი</div>
        <div> პროფესორი აიოვას სახელმწიფო უნივერსიტეტი აშშ.</div>
        <div>სტენ მაილსი</div>
        <div> პროფესორი ბიზნესისა და ეკონომიკის სკოლა ტომპსონ რივერის უნივერსიტეტი კანადა.</div>
        <div>მერლინ ლუსკომბე</div>
        <div> პრეზიდენტი და აღმასრულებელი დირექტორი სელკირკის კოლეჯი კასტლეგარის კომპუსი კანადა.</div>
        <div>ვიკტორ გ მაკვოი</div>
        <div> პრეზიდენტი მუსკანტინის კოლეჯი აშშ.</div>
        <div>ბირდ ბერგი</div>
        <div> CCID სკოლის დირექტორი დანია.</div>
        <div>ჯეფ არმსტრონგი</div>
        <div> კოლეჯის დეკანი მუსკანტინის კოლეჯი აშშ.</div>
        <div>ბარბარა ფ მატიასი</div>
        <div>  მასწავლებების განათლეის ინსტრუქტაჟისა და პროგრამების ადმინისტრირების ინსტრუქტორი აიოვას
              სახელმწიფო უნივერსიტეტი აშშ.
        </div>
        <div>ალექს დუნლოპი</div>
        <div> პროექტის კოორდინატორი ბიზნესის განვითარება Creative Associates International ვაშინგტონი აშშ.</div>
        <div>ბობს სპირსი</div>
        <div> დირექტორი მარკეტინგი CERES</div>
      </div>
    </div>
  )
}

export default Page
