const Page = () => {
  return (
    <>
      <head>
        <title>{`USA SENSER Summer School | HPEP.GE`}</title>
      </head>
      <div className={"lt-container-small"}>
        <h1 className={"lt-page-h1 text-3xl"}>USA SENSER Summer School</h1>
        <div className={"mx-10"}>
          <div>
            <h2 className={"lt-page-h2 text-xl pb-4"}>2007</h2>
            <h3 className={"lt-page-h3 text-xl pb-2"}>პლენარული სხდომის თემები</h3>
            <div>
              <ul className={"lt-page-ul"}>
                <li>
                  SENSER და ახალი მიდგომა შიდადისციპლინალური კვლევისა და
                  სწავლებისადმი (სრული)
                </li>
                <li>მეცნიერება და მოსწავლეთა ჩართულობა (მარეტი)</li>
                <li>ვორქშოპები და პარალელური სესიების პრეზენტაციები</li>
                <li>DUE დაფინანსება(ბოილანი)</li>
                <li>
                  CS1 - ცხრა ნაბიჯი SENCER ის მოდელის 1 საათში
                  შესაქმნელად(მიდლკემპი, ოატესი)
                </li>
                <li>
                  CS2 - ინტერაქტივი ჩვენი სტუდენტები სწავლებაში - სწავლისა და
                  სწავლების სტიპენდია(ბენსონი, ფიშერი)
                </li>
                <li>
                  CS2 - SENCER და მეცნიერების სპეციალისტების სწავლება(მაკგუაერი)
                </li>
                <li>
                  CS3 - შეკითხვები სამოქალაქო ჯანმრთელობაზე: SENCER სტრატეგია
                  ჯგუფის ჩართულობისათვის (ფესი)
                </li>
                <li>
                  CS3 - მათემატიკური დიაგნოსტიკის ჩართვა და შეცდომების გასწორება
                  PowerPoint-ის ლექციებში(სმიტი)
                </li>
                <li>
                  CS3 - ახალი პედაგოგები, ახალი პრობლემები: როცა თქვენს სტუდენტს
                  მოუსმენთ, მოგეწონებათ რასაც გაიგებთ(ვილსონი, ფრეიბერგი,
                  მაკგუაერი)
                </li>
                <li>CS3 - SENCER 101(კოუპელისი)</li>
                <li>
                  CS3 – SENSER-ის პრინციპების გამოყენება კურიკულუმის
                  რეფორმისათვის და იმპლემენტიაციისათვის: UNC ეშვილის თემატიკური
                  კლასტერის ლიბერალური კვლევის ინტეგრირება(კრუმპე, კატზი)
                </li>
                <li>CS3 - ურანი და ამერიკელი ინდიელები(მიდლკემპი)</li>
                <li>
                  CS4 - ემოციური დემონსტრირება სამეცნიერო აუდიტორიის
                  ჩასართავად(სმიტი)
                </li>
                <li>
                  CS4 - სამოქალაქო პრობლემების გაგების გაღრმავება
                  სტუტენტებისათვის: მეცნიერების ინტეგრირება სხვა დისციპლინებთან
                  (ბაჩოფერი, დევანასი, კრუმოე, კატზი)
                </li>
                <li>
                  CS4 - კარგია თუ არა რომ ყველა სტუდენტმა მიიღის უმაღლესი
                  შეფასება? სწავლების თავიდან გამოგონება(მაკგუაერი)
                </li>
                <li>
                  CS4 - ურბანული ჯანმრთელობის შესწავლა სოციალური
                  სამართლიანობისათვის(ჰლავატი, გრალო)
                </li>
                <li>CS4 - ონლაინ გაკვეთილების ეფექტები ჩართულობაზე(Pratte)</li>
                <li>
                  CS5 - ურბანული ასთმის პროგრამა - SENCER პროექტი სასწავლო
                  ჯგუფისათვის და ჯგუფის სწავლებისათვის(ბედნარზი, ვილიამსი,
                  ლეჰმანი
                </li>
                <li>
                  CS5 - სწავლება და ინფორმაციის მიწოდება სადავო თემებზე
                  მეცნიერებაში(ლაბოვი)
                </li>
                <li>
                  CS5 - სიხარბე და მოვალეობები: მეცნიერება, ეთიკა,
                  საზოგადოება(დეგნანი)
                </li>
                <li>
                  CS5 - მეცნიერება ყველა სტუდენტისათვის: ძირითადი
                  მეცნიერებისათვის პოზიტიური გარემოს შექმნა (სტეფენი)
                </li>
                <li>
                  CS5 - უფრო სველი, უფრო ველური და უფრო ღრმა: განახლება
                  ინტერდისციპლინალურად დაკავშირებული კურსების შესახებ (ბეკონი,
                  ბელანაკა, ფერნანდესი, ლოგუე)
                </li>
                <li>
                  CS6 - BioSciEdNet გვერდი და ნაციონალური სამეცნიერი დიფრული
                  ბიბლიოთეკა(მაკგუაერი)
                </li>
                <li>
                  CS6 - კონცეფციის რუქის გავლენა, სერვისების სწავლებაზე და
                  დაწყებით ბიოლიგიურ კურსებში სწავლის შედეგების შეფასების
                  სტრატეგიები(ბუთი)
                </li>
                <li>
                  CS6 - მასწავლებების ჩართვა
                  მეცნიერების-ტექნოლოგიების-საზოგადოების პრობლემების განხილვებში
                  (რიე)
                </li>
                <li>
                  CS7 - CASA: "პრაქტიკის საზოგადოება" ფორმატიული
                  შეფასიებისათვის(მაკგუაერი)
                </li>
                <li>
                  CS7 - "სკოლაში მეცნიერების წაღება" - საუბარი რიჩარდ
                  დუშჩლთან(დუშჩლი, მუნი)
                </li>
                <li>
                  ინსტიტუტის შემდგომი ვორქშოპები - ბოილანი: NSF გრანტების
                  წერა(ბოილანი)
                </li>
              </ul>
            </div>
            <h3 className={"lt-page-h3 text-xl pb-2"}>ჰენდაუთები</h3>
            <div>
              <ul className="lt-page-ul">
                <li>აქტიური სწავლება(ფათე)</li>
                <li>იმისი ცოდნა თუ რას სწავლონებ თქვენი სტუდენტები (ფათე)</li>
                <li>
                  თქვენი სამუშაოს წარდგენა დანარჩენი ინსტიტუტისათვის (ფათე)
                </li>
                <li>კრიტიკული აზროვნების სწავლება (ფათე)</li>
              </ul>
            </div>
            <h3 className={"lt-page-h3 text-xl pb-2"}>პრეზენტაციები</h3>
            <div>
              <ul className="lt-page-ul">
                <li>არკანზასის სახელმწიფო უნივერსიტეტი</li>
                <li>ბუტლერის უნივერსიტეტი</li>
                <li>ემერსონის კოლეჯი</li>
                <li>საქართველოს კოლეჯი და სახელმწიფო უნივერსიტეტი</li>
                <li>კაპა პლანის საზოგადოებრივი კოლეჯი</li>
                <li>ლა გუარდიას საზოგადოებრივი კოლეჯი</li>
                <li>ლა სალლეს უნივერსიტეტი</li>
                <li>ლიპსკომბის უნივერსიტეტი</li>
                <li>მეტროპოლიტენის სახელმწიფო უნივერსიტეტი</li>
                <li>მონტგომერის კოლეჯი</li>
                <li>ნორთლანდის კოლეჯი</li>
                <li>რუზვეკტუს ყბუვერსუტეტუ</li>
                <li>წმინდა მერის კოკეჯი</li>
                <li>მონატანის უნივერსიტეტი</li>
                <li>სამხრეთ მეინის უნივერსიტეტი</li>
                <li>ვინსკონსინის უნივერსიტეტი</li>
                <li>დასავლეთ ჩესტერის პენსილვანიის უნივერსიტეტი</li>
                <li>დასავლეთ ვირჯინიის უნივერსიტეტი</li>
              </ul>
            </div>
          </div>
          <div>
            <h2 className={"lt-page-h2 text-xl pb-0"}>2005</h2>
            <div>
              <ul className={"lt-page-ul"}>
                <li>აქტიური სწავლების ტექნიკები დიდ და პატარა კლასებში</li>
                <li>აქტიური სწავლების ტექნიკები დიდ და პატარა კლასებში</li>
                <li>წერა სამეცნიერო კურსებში: მისია შესაძლებელია</li>
                <li>
                  იმისი ცოდნა თუ რას სწავლობენ თქვენი სტუდენტები What Your
                  Students Are Learning
                </li>
                <li>
                  SALG-ის ვებსაიტის გამოყენება SENCER-SALG ინსტრუმენტების
                  იმპლემენტაციისათვის
                </li>
                <li>ფაკულტეტისთვის და ფაკულტეტით</li>
                <li>
                  სტრუქტურების შექმნა თქვენს კლასებში სტუდენტების გაფართოებული
                  სწავლებისათვის
                </li>
                <li>სერვისების შესწავლის შესაძლებლობების დიზაინი</li>
                <li>ინჟინერია მთავარ საგანმანათლებლო კურიკულუმში</li>
                <li>
                  სწავლების გაუმჯობესება საერთაშორისო კოლაბორაციებით რომელებიც
                  ფოკუსირებულები არინ საერთო პრობლემებზე
                </li>
                <li>
                  ცვლიდების გაძღოლა: გადაწყვეტილები მიღება, კრიტიკული აზრივნება
                  და კოგნიტიური ევრისტიკა
                </li>
                <li>პრობლემაზე დაფუძვნებული სწავლება და კრიტიკული აზრივნება</li>
                <li>სერვისების სწავლება და მეცნიერება</li>
                <li>
                  სერვისების სწავლება და მეცნიერება: წარმატებები, პრობლემები და
                  პრაქტიკა
                </li>
                <li>სადავო საკითხები სწავლება მეცნიერებაში</li>
                <li>კლასის აბგ: შეფასება უმაღლეს განათლებაში</li>
                <li>
                  იდეალური მორგება: პერსონალური პასუხების სისტემის გამოყენება
                  თქვენს კურსებში
                </li>
                <li>
                  იფიქრე, გააკეთე, განსაზღვრე: ექსპერიმენტალური სწავლება კლასის
                  გარეთ
                </li>
                <li>ორ წლიანი სკოლები, STEM განათლება და SENCER</li>
                <li>წერა სამეცნიერო კურსებში</li>
              </ul>
            </div>
          </div>
          <div>
            <h2 className={"lt-page-h2 text-xl pb-0"}>2004</h2>
            <div>
              <ul className={"lt-page-ul"}>
                <li>აქტიური სწავლების ტექნიკები დიდ და პატარა კლასებისათვის</li>
                <li>აქტიური სწავლების ტექნიკები დიდ და პატარა კლასებში</li>
                <li>ექსპერიმენტული სწავლების შეფასება</li>
                <li>შეფასება: ფაკულტეტისთვის და ფაკულტეტით</li>
                <li>კლასი და კომპუსი როგორც სოციალური სივრცე</li>
                <li>საზოგადოებრივი კოლეჯები, STEM განათლება და SENCER</li>
                <li>კრიტიკული აზრივნება</li>
                <li>
                  სერვისების შესწავლის შესაძლებლობების დიზაინი მეცნიერებებში
                </li>
                <li>
                  საზოგადოებრივი ჩართულპობის ხელშეწყობა: მეცნიერებების
                  ინტეგრირება სხვა დისციპლინებში
                </li>
                <li>მეცნიერებიდან გლობალურ ჩართულობამდე</li>
                <li>როგორ იგებ თუ რას სწავლობენ თქვენი სტუდენტები</li>
                <li>მეცნიერებებისა და ჰუმანიტარიის ინგეგრირება სწავლაში</li>
                <li>საერთაშორისო ქალები მეცნიერებაში</li>
                <li>ბაკალავრიატის პრობლემები STEM განათლებაში</li>
                <li>
                  ცვლილებები გაძღოლა: კრიტიკული აზროვნება, კოგნიტიური ევრისტიკა
                  და აკადემიური გადაწყვეტილებების მიღება
                </li>
                <li>კვლევის სწავლა და სამეცნიერო სწავლება</li>
                <li>
                  მატემატიკა, მათემატიკური მოდელირება და გადაწყვეტილებების
                  მიღება
                </li>
                <li>
                  ჩარლშტონის კოლეჯში პრობლემაზე დაფუძვნებული სწავლება
                  საზოგადოებრივი ჩართულობისათვის საწყისი არა სამეცნიერო
                  კურსებისათვის ბიოლოგიაში
                </li>
                <li>სერვისის სწავლება და მეცნიერებები</li>
                <li>კლასის აბგ: შეფასება უმაღლეს განათლებაში</li>
                <li>ინტელექტუალური გამოწვევა განსხვავებებში</li>
                <li>სასწავლო პრობლემების გარდაქმნა კვლევის პრობლემებად</li>
                <li>
                  SALG-ის ვებსაიტის გამოყენება SENCER-ის იმპლემენტაციისათვის
                </li>
                <li>წერა სამეცნიერო კურსებში: მისია შესაძლებელია</li>
              </ul>
            </div>
          </div>
          <div>
            <h2 className={"lt-page-h2 text-xl pb-0"}>2003</h2>
            <div>
              <ul className={"lt-page-ul"}>
                <li>აქტიური სასწავლო ტექნიკები დიდ კლასებში</li>
                <li>საზოგადოებრივი ჩართულობა</li>
                <li>კრიტიკული აზროვნება</li>
                <li>სერვისების შესწავლის შესაძლებლობების დიზაინი</li>
                <li>საზოგადოებრივი ჩართულობის შექმნა</li>
                <li>როგორ იგებ თუ რას სწავლობენ თქვენი სტუდენტები</li>
                <li>მეცნიერება და სტუდენტური გამოცდილება</li>
                <li>SENCER</li>
                <li>სერვისების სწავლა და მეცნიერებები</li>
              </ul>
            </div>
          </div>
        </div>
      </div>
    </>
  );
};

export default Page;
